<|endoftext|>	0
<unk>	0
▁1	-0
▁이	-1
으로	-2
에서	-3
▁있	-4
▁2	-5
▁그	-6
▁대	-7
▁사	-8
이다	-9
었다	-10
▁수	-11
▁지	-12
()	-13
▁20	-14
▁19	-15
▁가	-16
▁시	-17
▁기	-18
▁아	-19
▁전	-20
▁하	-21
했다	-22
▁있다	-23
▁다	-24
▁제	-25
▁일	-26
하였	-27
▁중	-28
▁한	-29
▁정	-30
▁주	-31
하는	-32
▁것	-33
▁자	-34
▁인	-35
되었다	-36
▁공	-37
▁위	-38
▁유	-39
▁경	-40
▁보	-41
▁3	-42
하고	-43
▁등	-44
▁부	-45
하였다	-46
▁조	-47
▁미	-48
하여	-49
▁동	-50
▁발	-51
▁영	-52
▁모	-53
▁선	-54
▁나	-55
으며	-56
▁연	-57
▁의	-58
▁마	-59
▁오	-60
한다	-61
▁소	-62
에는	-63
▁고	-64
▁201	-65
▁스	-66
▁개	-67
▁세	-68
▁구	-69
▁도	-70
▁비	-71
▁상	-72
▁국	-73
▁서	-74
▁후	-75
▁여	-76
▁4	-77
▁"	-78
▁때	-79
▁200	-80
▁해	-81
▁관	-82
▁프	-83
▁성	-84
▁있는	-85
▁신	-86
▁대한	-87
부터	-88
▁5	-89
00	-90
▁(	-91
▁또	-92
▁방	-93
지만	-94
▁않	-95
▁바	-96
▁'	-97
되어	-98
▁만	-99
▁통	-100
까지	-101
▁무	-102
▁장	-103
▁남	-104
▁출	-105
▁같	-106
▁내	-107
▁현	-108
▁교	-109
에게	-110
▁역	-111
▁포	-112
적인	-113
▁우	-114
▁거	-115
▁결	-116
▁6	-117
▁문	-118
적으로	-119
된다	-120
이라	-121
▁작	-122
▁생	-123
▁최	-124
▁불	-125
학교	-126
▁원	-127
국의	-128
▁진	-129
▁노	-130
▁어	-131
▁알	-132
▁당	-133
▁7	-134
▁강	-135
▁반	-136
▁8	-137
▁파	-138
▁따	-139
되었	-140
▁분	-141
▁계	-142
▁사용	-143
▁리	-144
▁받	-145
▁없	-146
들이	-147
▁두	-148
들은	-149
▁말	-150
▁10	-151
or	-152
면서	-153
▁실	-154
▁배	-155
에서는	-156
▁단	-157
년에	-158
하기	-159
▁명	-160
▁이후	-161
er	-162
▁함	-163
▁9	-164
▁예	-165
▁차	-166
▁설	-167
▁재	-168
▁에	-169
▁안	-170
▁한다	-171
하게	-172
▁데	-173
▁로	-174
▁일본	-175
▁199	-176
았다	-177
▁요	-178
▁다음	-179
▁특	-180
▁18	-181
였다	-182
▁음	-183
▁종	-184
▁초	-185
▁감	-186
▁12	-187
▁S	-188
▁독	-189
▁추	-190
▁카	-191
▁그는	-192
▁군	-193
▁라	-194
▁많	-195
(,	-196
on	-197
리아	-198
▁~	-199
으나	-200
▁더	-201
▁및	-202
an	-203
스트	-204
▁지역	-205
▁활	-206
▁다른	-207
in	-208
▁대한민	-209
▁태	-210
▁건	-211
▁김	-212
▁타	-213
▁참	-214
▁)	-215
▁같은	-216
▁입	-217
▁위해	-218
▁되었다	-219
는데	-220
▁매	-221
▁형	-222
▁운	-223
이며	-224
▁11	-225
la	-226
▁C	-227
주의	-228
▁코	-229
▁평	-230
▁미국	-231
▁양	-232
▁산	-233
▁그리	-234
레이	-235
▁행	-236
▁피	-237
▁적	-238
▁올	-239
▁시작	-240
▁과	-241
▁베	-242
▁열	-243
▁크	-244
▁A	-245
들의	-246
▁프로	-247
▁번	-248
▁때문	-249
▁호	-250
▁본	-251
들어	-252
▁총	-253
들을	-254
▁북	-255
▁승	-256
되는	-257
▁왕	-258
▁화	-259
▁따라	-260
▁회	-261
라는	-262
▁198	-263
▁또한	-264
▁목	-265
),	-266
하며	-267
▁함께	-268
▁사람	-269
▁M	-270
기도	-271
▁변	-272
▁그러	-273
▁임	-274
▁각	-275
▁외	-276
▁표	-277
▁영화	-278
▁속	-279
▁달	-280
▁약	-281
▁처	-282
시아	-283
▁물	-284
라고	-285
▁자신	-286
이나	-287
▁경우	-288
▁게	-289
▁F	-290
▁현재	-291
en	-292
19	-293
▁드	-294
하지	-295
▁직	-296
▁새	-297
▁f	-298
▁그의	-299
▁간	-300
▁T	-301
▁학	-302
▁가장	-303
▁위치	-304
▁사이	-305
▁선수	-306
▁이름	-307
▁민	-308
ar	-309
▁집	-310
기에	-311
▁기록	-312
▁의해	-313
▁세계	-314
▁레	-315
▁또는	-316
▁저	-317
▁메	-318
▁하나	-319
하다	-320
▁당시	-321
▁존	-322
스의	-323
▁때문에	-324
▁확	-325
에도	-326
▁항	-327
▁것을	-328
mu	-329
▁체	-330
되고	-331
20	-332
기를	-333
일에	-334
▁점	-335
▁15	-336
▁197	-337
▁그러나	-338
▁국가	-339
▁것으로	-340
▁한국	-341
al	-342
▁있었다	-343
▁뒤	-344
▁박	-345
▁for	-346
▁토	-347
▁했다	-348
▁브	-349
▁B	-350
▁있으며	-351
이라고	-352
▁투	-353
▁것이	-354
▁복	-355
mula	-356
▁필	-357
▁16	-358
▁통해	-359
리는	-360
▁축	-361
▁된다	-362
지는	-363
졌다	-364
▁합	-365
▁formula	-366
▁못	-367
▁철	-368
▁청	-369
▁광	-370
▁디	-371
▁천	-372
▁증	-373
at	-374
▁프랑	-375
▁조선	-376
▁그리고	-377
▁야	-378
▁활동	-379
▁D	-380
했고	-381
▁196	-382
▁17	-383
▁법	-384
▁근	-385
▁치	-386
▁판	-387
es	-388
▁많은	-389
▁언	-390
스는	-391
▁첫	-392
▁버	-393
▁금	-394
▁삼	-395
▁편	-396
▁플	-397
▁살	-398
▁트	-399
▁P	-400
▁심	-401
▁포함	-402
▁가지	-403
리를	-404
▁창	-405
이라는	-406
▁것이다	-407
▁들어	-408
▁높	-409
▁돌	-410
▁I	-411
▁아니	-412
이었다	-413
랜드	-414
하면서	-415
하였고	-416
▁쓰	-417
는다	-418
▁하는	-419
▁황	-420
ic	-421
▁다음과	-422
▁애	-423
▁페	-424
▁완	-425
▁뜻	-426
▁K	-427
▁경기	-428
▁대해	-429
▁L	-430
등학교	-431
▁네	-432
▁충	-433
▁있었	-434
▁194	-435
▁할	-436
▁다시	-437
▁여러	-438
▁대한민국	-439
he	-440
▁14	-441
▁루	-442
▁대한민국의	-443
개의	-444
▁제작	-445
▁인구	-446
사를	-447
▁연구	-448
대로	-449
▁사회	-450
▁시즌	-451
▁큰	-452
▁병	-453
is	-454
▁독일	-455
▁백	-456
로서	-457
▁등이	-458
이는	-459
▁모두	-460
되었고	-461
이고	-462
▁13	-463
▁되	-464
보다	-465
▁서울	-466
▁패	-467
▁감독	-468
상을	-469
▁일부	-470
▁모든	-471
▁클	-472
▁팀	-473
▁은	-474
▁용	-475
▁195	-476
▁순	-477
▁권	-478
▁취	-479
라이	-480
▁R	-481
▁도시	-482
▁히	-483
km	-484
▁G	-485
위를	-486
▁죽	-487
▁처음	-488
▁발매	-489
▁알려	-490
성을	-491
니아	-492
장을	-493
▁채	-494
it	-495
▁아이	-496
▁규	-497
지를	-498
▁중국	-499
▁H	-500
▁친	-501
년부터	-502
▁위한	-503
▁하였다	-504
000	-505
이었	-506
자가	-507
▁정부	-508
▁식	-509
했으며	-510
▁동안	-511
▁구성	-512
▁-	-513
▁이상	-514
▁배우	-515
▁테	-516
▁전쟁	-517
▁이루	-518
회의	-519
대의	-520
▁대표	-521
▁N	-522
부분	-523
▁존재	-524
▁정치	-525
▁등의	-526
이자	-527
▁영국	-528
▁끝	-529
▁손	-530
▁자신의	-531
거나	-532
▁러	-533
▁이어	-534
▁프랑스	-535
▁축구	-536
▁게임	-537
▁일반	-538
리에	-539
▁이용	-540
▁E	-541
▁허	-542
▁기준	-543
도의	-544
났다	-545
▁작품	-546
력을	-547
▁뉴	-548
▁리그	-549
▁즉	-550
▁개발	-551
▁있어	-552
▁길	-553
▁나타	-554
▁것은	-555
도로	-556
시에	-557
▁음반	-558
▁가능	-559
▁앞	-560
▁환	-561
▁문제	-562
년에는	-563
▁캐	-564
(),	-565
▁맡	-566
▁온	-567
▁이러	-568
▁새로	-569
le	-570
▁중심	-571
▁월	-572
리스	-573
▁논	-574
▁같다	-575
▁접	-576
▁이러한	-577
년대	-578
▁걸	-579
▁U	-580
▁발견	-581
▁준	-582
나라	-583
▁협	-584
▁번째	-585
re	-586
▁맞	-587
▁193	-588
기의	-589
▁이는	-590
▁30	-591
▁밀	-592
ou	-593
▁미국의	-594
▁주장	-595
▁국제	-596
▁농	-597
되었으며	-598
도록	-599
통령	-600
▁발표	-601
▁W	-602
ion	-603
들과	-604
로부터	-605
▁대부분	-606
▁태어	-607
▁곳	-608
▁갖	-609
(1	-610
▁하지만	-611
▁검	-612
▁면	-613
▁의미	-614
▁사망	-615
▁등을	-616
하면	-617
▁음악	-618
로는	-619
▁향	-620
시키	-621
▁별	-622
자의	-623
▁볼	-624
▁영향	-625
기는	-626
월에	-627
▁잘	-628
리카	-629
명의	-630
년까지	-631
▁방송	-632
군의	-633
리가	-634
▁참여	-635
다는	-636
▁대회	-637
st	-638
▁설치	-639
▁사건	-640
▁키	-641
▁역사	-642
위원	-643
▁전투	-644
기가	-645
란드	-646
▁지방	-647
▁발생	-648
에서도	-649
이트	-650
▁위치한	-651
▁폭	-652
스를	-653
el	-654
▁밝	-655
서는	-656
▁담	-657
▁2010	-658
▁이를	-659
▁대통령	-660
세기	-661
▁귀	-662
했던	-663
▁,	-664
▁막	-665
▁공격	-666
다고	-667
▁되어	-668
디오	-669
정을	-670
쪽으로	-671
▁육	-672
▁우승	-673
▁진행	-674
▁결과	-675
▁문화	-676
자는	-677
▁대학	-678
▁홍	-679
▁효	-680
▁하고	-681
성이	-682
▁얻	-683
들에게	-684
인의	-685
▁프로그	-686
▁최초	-687
▁극	-688
리그	-689
▁관련	-690
어진	-691
▁곡	-692
▁특히	-693
하였으며	-694
▁t	-695
자를	-696
▁경제	-697
▁관계	-698
▁러시아	-699
▁유럽	-700
▁줄	-701
▁날	-702
▁선거	-703
▁다양	-704
▁이전	-705
스가	-706
-1	-707
와의	-708
▁25	-709
▁앨	-710
▁석	-711
om	-712
도를	-713
21	-714
ol	-715
▁블	-716
▁암	-717
▁설립	-718
▁이에	-719
▁새로운	-720
▁인해	-721
리의	-722
림픽	-723
스터	-724
사가	-725
▁책	-726
▁절	-727
▁일어	-728
▁엔	-729
▁시간	-730
▁헤	-731
▁부분	-732
요한	-733
▁갈	-734
▁글	-735
▁질	-736
▁받았다	-737
▁그녀	-738
렸다	-739
자로	-740
▁폐	-741
▁측	-742
▁수도	-743
대를	-744
번째	-745
▁생각	-746
▁된	-747
▁2008	-748
▁형태	-749
이스	-750
라마	-751
▁해당	-752
▁이탈	-753
▁만들어	-754
▁독립	-755
ch	-756
▁주로	-757
르는	-758
▁사실	-759
▁좋	-760
▁지원	-761
et	-762
▁교육	-763
▁같이	-764
▁커	-765
▁O	-766
▁로마	-767
▁와	-768
▁기술	-769
▁봉	-770
▁올림픽	-771
▁슈	-772
▁소속	-773
il	-774
(19	-775
▁이것	-776
▁참가	-777
▁범	-778
▁자유	-779
과의	-780
▁침	-781
▁받아	-782
▁출신	-783
▁머	-784
르크	-785
▁프로그램	-786
▁니	-787
▁누	-788
▁결정	-789
am	-790
지로	-791
학자	-792
▁중앙	-793
식을	-794
▁계속	-795
ing	-796
▁21	-797
도는	-798
므로	-799
▁2012	-800
▁2011	-801
리즈	-802
▁등장	-803
▁출연	-804
▁있고	-805
화국	-806
▁잡	-807
▁2007	-808
▁성공	-809
▁탈	-810
▁데뷔	-811
▁2009	-812
▁상태	-813
▁운영	-814
,000	-815
▁J	-816
▁않았다	-817
▁매우	-818
▁구조	-819
비아	-820
명을	-821
드는	-822
▁골	-823
인이	-824
▁탄	-825
▁이탈리아	-826
▁벌	-827
이션	-828
▁2014	-829
프트	-830
▁생산	-831
▁가지고	-832
▁혼	-833
▁몇	-834
▁싱	-835
부의	-836
▁있던	-837
▁차지	-838
▁넘	-839
사의	-840
ro	-841
이지	-842
▁쿠	-843
처럼	-844
10	-845
▁아버	-846
전을	-847
▁악	-848
기로	-849
▁난	-850
▁아니라	-851
다가	-852
▁케	-853
▁24	-854
▁송	-855
▁2013	-856
▁여성	-857
으로서	-858
되지	-859
했지만	-860
▁없는	-861
▁전체	-862
▁섬	-863
▁돌아	-864
▁2018	-865
▁타이	-866
▁만들	-867
▁아들	-868
▁들	-869
us	-870
대에	-871
▁급	-872
우스	-873
▁일본의	-874
▁2015	-875
▁찾	-876
▁터	-877
▁제공	-878
왔다	-879
▁폴	-880
▁없다	-881
대학교	-882
▁주요	-883
▁지정	-884
▁따르	-885
도가	-886
▁라이	-887
of	-888
▁아래	-889
명이	-890
▁23	-891
장이	-892
▁운동	-893
하기도	-894
▁2016	-895
에서의	-896
사는	-897
▁고려	-898
▁0	-899
▁윤	-900
▁결국	-901
▁최고	-902
▁.	-903
▁22	-904
▁조직	-905
해서	-906
▁계획	-907
▁행정	-908
스템	-909
▁192	-910
▁업	-911
▁않고	-912
▁떨	-913
일부터	-914
권을	-915
▁다양한	-916
▁팔	-917
▁데이	-918
▁한편	-919
지의	-920
하자	-921
화를	-922
스크	-923
as	-924
▁2017	-925
▁이유	-926
▁2006	-927
스타	-928
군은	-929
운데	-930
▁떠	-931
냈다	-932
▁방법	-933
▁앨범	-934
▁많이	-935
▁둘	-936
원을	-937
부에	-938
▁스타	-939
▁V	-940
▁역할	-941
▁드라마	-942
간의	-943
▁[	-944
▁가리	-945
▁콘	-946
수를	-947
▁스페	-948
▁후보	-949
▁빠	-950
▁28	-951
FA	-952
▁26	-953
수의	-954
어로	-955
▁내용	-956
▁힘	-957
▁유명	-958
▁좌	-959
진다	-960
자인	-961
▁연결	-962
▁빌	-963
▁거의	-964
지가	-965
스와	-966
음을	-967
원의	-968
▁27	-969
")	-970
이의	-971
▁인터	-972
으로써	-973
▁2000	-974
ac	-975
됐다	-976
▁남아	-977
▁몸	-978
▁국민	-979
장은	-980
▁묘	-981
▁가운데	-982
나는	-983
▁마지	-984
▁대학교	-985
▁출전	-986
인민	-987
남도	-988
▁않는다	-989
▁헌	-990
▁2019	-991
선의	-992
▁of	-993
▁칼	-994
▁시리즈	-995
인다	-996
▁따르면	-997
▁마이	-998
▁잠	-999
▁공식	-1000
대표	-1001
▁월드	-1002
▁높은	-1003
▁영향을	-1004
어를	-1005
장으로	-1006
▁시스템	-1007
▁열린	-1008
점을	-1009
▁표현	-1010
de	-1011
▁각각	-1012
▁모습	-1013
▁추가	-1014
▁마지막	-1015
대학	-1016
▁이루어	-1017
▁하여	-1018
▁공개	-1019
였던	-1020
가는	-1021
▁100	-1022
하려	-1023
▁컴	-1024
▁엘	-1025
▁필요	-1026
하던	-1027
▁바이	-1028
▁수상	-1029
했으나	-1030
사로	-1031
▁얼	-1032
."	-1033
으로부터	-1034
▁이미	-1035
지에	-1036
이드	-1037
▁191	-1038
머니	-1039
▁노래	-1040
▁격	-1041
▁과정	-1042
▁그룹	-1043
스로	-1044
▁작은	-1045
▁이름을	-1046
▁레이	-1047
리고	-1048
전에	-1049
▁2005	-1050
▁녹	-1051
시의	-1052
▁졸	-1053
("	-1054
▁알려져	-1055
▁능	-1056
▁보고	-1057
이가	-1058
BS	-1059
민주	-1060
▁따라서	-1061
and	-1062
▁190	-1063
수가	-1064
성의	-1065
▁정보	-1066
원이	-1067
제로	-1068
구의	-1069
▁직접	-1070
▁임명	-1071
▁진출	-1072
▁붙	-1073
▁쇼	-1074
으로는	-1075
해야	-1076
▁몰	-1077
었고	-1078
▁2020	-1079
대한	-1080
ed	-1081
▁인정	-1082
▁그것	-1083
▁기능	-1084
▁않은	-1085
▁유지	-1086
▁밴	-1087
력이	-1088
시켰	-1089
ent	-1090
▁인도	-1091
▁이야	-1092
운동	-1093
▁평가	-1094
▁센	-1095
▁대신	-1096
▁29	-1097
초등학교	-1098
.1	-1099
▁보여	-1100
위원회	-1101
▁오스트	-1102
▁상황	-1103
▁개최	-1104
▁프리	-1105
▁2004	-1106
▁철도	-1107
▁시대	-1108
지고	-1109
▁자연	-1110
제를	-1111
텔레	-1112
▁기원	-1113
▁눈	-1114
니다	-1115
▁먹	-1116
▁건설	-1117
들에	-1118
▁퍼	-1119
상의	-1120
▁뛰	-1121
▁형성	-1122
200	-1123
_1	-1124
▁기업	-1125
▁풍	-1126
▁브라	-1127
▁중요한	-1128
전히	-1129
▁변경	-1130
르트	-1131
▁건물	-1132
인은	-1133
▁경상	-1134
▁c	-1135
▁대전	-1136
▁그가	-1137
▁항공	-1138
▁제국	-1139
ur	-1140
▁모델	-1141
▁아르	-1142
위에	-1143
▁정의	-1144
▁활약	-1145
▁민주	-1146
▁않았	-1147
▁생활	-1148
▁영화이다	-1149
사에	-1150
어는	-1151
▁플레이	-1152
▁되는	-1153
ig	-1154
갔다	-1155
군이	-1156
▁그리스	-1157
▁관한	-1158
인을	-1159
▁티	-1160
▁후에	-1161
▁발전	-1162
▁핵	-1163
선을	-1164
▁낮	-1165
).	-1166
문화	-1167
▁서로	-1168
▁압	-1169
▁학교	-1170
▁정도	-1171
치는	-1172
▁졸업	-1173
▁공동	-1174
▁크게	-1175
▁홈	-1176
▁m	-1177
▁이론	-1178
▁인구는	-1179
군에	-1180
▁비롯	-1181
▁결혼	-1182
일까지	-1183
트로	-1184
▁있는데	-1185
▁응	-1186
수로	-1187
▁시작했다	-1188
전에서	-1189
킨다	-1190
레스	-1191
▁싱글	-1192
22	-1193
▁방식	-1194
▁워	-1195
▁지금	-1196
세의	-1197
iv	-1198
▁울	-1199
.5	-1200
▁시절	-1201
▁사이에	-1202
▁인물	-1203
▁희	-1204
▁말한다	-1205
▁여자	-1206
▁기준으로	-1207
▁뜻은	-1208
▁가진	-1209
▁역시	-1210
▁혹	-1211
북도	-1212
부를	-1213
ra	-1214
▁31	-1215
▁뿐	-1216
계를	-1217
▁일으	-1218
프리카	-1219
▁관리	-1220
▁분류	-1221
▁태어났다	-1222
비전	-1223
▁느	-1224
▁사업	-1225
▁노동	-1226
원은	-1227
▁반대	-1228
▁요구	-1229
인민공	-1230
스탄	-1231
적은	-1232
▁서비	-1233
치를	-1234
있다	-1235
▁원래	-1236
드의	-1237
부는	-1238
▁않는	-1239
▁기반	-1240
▁딸	-1241
▁군사	-1242
▁마을	-1243
▁현대	-1244
50	-1245
ation	-1246
ot	-1247
원으로	-1248
un	-1249
▁만든	-1250
▁기타	-1251
▁상대	-1252
▁거쳐	-1253
문을	-1254
▁색	-1255
▁학생	-1256
되면서	-1257
▁지역의	-1258
▁나라	-1259
▁연합	-1260
▁출시	-1261
▁벨	-1262
▁기간	-1263
나다	-1264
되며	-1265
임을	-1266
▁아닌	-1267
리오	-1268
▁콜	-1269
▁판매	-1270
수는	-1271
▁동시에	-1272
▁지도	-1273
▁역할을	-1274
▁FC	-1275
▁긴	-1276
장의	-1277
▁어떤	-1278
▁계약	-1279
제가	-1280
▁실시	-1281
▁2002	-1282
▁놓	-1283
▁전국	-1284
른다	-1285
대는	-1286
▁제외	-1287
▁기본	-1288
▁자동	-1289
▁2003	-1290
▁이동	-1291
대가	-1292
▁텔레	-1293
▁부산	-1294
▁운행	-1295
상이	-1296
▁지구	-1297
▁비판	-1298
▁개인	-1299
▁중화	-1300
▁특징	-1301
▁수행	-1302
운드	-1303
id	-1304
▁전통	-1305
▁하였	-1306
▁이르	-1307
▁초기	-1308
▁처음으로	-1309
▁50	-1310
회를	-1311
이었던	-1312
▁the	-1313
▁최초의	-1314
체의	-1315
▁휴	-1316
▁빈	-1317
▁소련	-1318
▁:	-1319
▁있다고	-1320
광역	-1321
▁경기도	-1322
이를	-1323
▁잉	-1324
▁개의	-1325
제의	-1326
▁샤	-1327
정한	-1328
주는	-1329
▁지하	-1330
]]	-1331
▁증가	-1332
상으로	-1333
▁푸	-1334
▁배우이다	-1335
os	-1336
장에	-1337
▁웨	-1338
▁겸	-1339
▁인간	-1340
했는데	-1341
▁도쿄	-1342
um	-1343
자와	-1344
군을	-1345
▁189	-1346
하는데	-1347
▁일반적으로	-1348
▁전문	-1349
학적	-1350
▁슬	-1351
▁연방	-1352
▁여기	-1353
▁사랑	-1354
▁그래	-1355
▁퇴	-1356
▁맥	-1357
명은	-1358
▁다이	-1359
시마	-1360
▁싸	-1361
이기도	-1362
린다	-1363
가와	-1364
▁민족	-1365
▁1,	-1366
특별	-1367
▁도입	-1368
▁명칭	-1369
하였으나	-1370
역이다	-1371
ad	-1372
▁견	-1373
단의	-1374
▁[[	-1375
▁1990	-1376
▁기관	-1377
▁애니	-1378
▁종교	-1379
▁의한	-1380
▁있을	-1381
▁공간	-1382
소를	-1383
트를	-1384
중에	-1385
트의	-1386
어가	-1387
장에서	-1388
▁혹은	-1389
▁망	-1390
▁기존	-1391
▁엄	-1392
▁정책	-1393
▁비슷	-1394
▁특별	-1395
▁산업	-1396
▁보통	-1397
▁달리	-1398
물을	-1399
od	-1400
성은	-1401
▁s	-1402
▁혁	-1403
혔다	-1404
▁스위	-1405
▁위하여	-1406
체를	-1407
격을	-1408
▁p	-1409
▁목록	-1410
▁공연	-1411
▁이때	-1412
▁승강	-1413
드로	-1414
▁지나	-1415
▁야구	-1416
ter	-1417
하지만	-1418
카이	-1419
▁작업	-1420
▁궁	-1421
적을	-1422
▁이끌	-1423
▁작곡	-1424
▁나오	-1425
시간	-1426
▁하며	-1427
키는	-1428
호를	-1429
어의	-1430
▁넓	-1431
▁지배	-1432
.2	-1433
서를	-1434
▁역임	-1435
독교	-1436
201	-1437
▁어머니	-1438
▁훈	-1439
im	-1440
▁설명	-1441
30	-1442
과는	-1443
▁옮	-1444
▁바로	-1445
▁될	-1446
▁가수	-1447
▁유일	-1448
BC	-1449
ir	-1450
리와	-1451
스코	-1452
▁추정	-1453
▁소설	-1454
▁탑	-1455
▁과거	-1456
▁주변	-1457
▁뮤	-1458
▁변화	-1459
드를	-1460
▁적용	-1461
▁탐	-1462
트는	-1463
▁국내	-1464
▁경찰	-1465
▁전라	-1466
▁경기에서	-1467
스에	-1468
▁아버지	-1469
▁40	-1470
▁월드컵	-1471
().	-1472
▁되고	-1473
▁모양	-1474
▁(19	-1475
위로	-1476
▁받은	-1477
▁동일	-1478
야마	-1479
▁노선	-1480
무를	-1481
▁지휘	-1482
학과	-1483
르게	-1484
▁있다는	-1485
▁이것은	-1486
▁교황	-1487
리로	-1488
있는	-1489
도에	-1490
가지	-1491
▁행동	-1492
▁흔	-1493
▁비교	-1494
연구	-1495
리지	-1496
명이다	-1497
▁2001	-1498
▁확인	-1499
▁받았	-1500
마다	-1501
동안	-1502
쪽에	-1503
경기	-1504
▁규모	-1505
▁이적	-1506
시켰다	-1507
▁보내	-1508
피언	-1509
▁가족	-1510
ia	-1511
기관	-1512
▁지지	-1513
▁뉴욕	-1514
▁획	-1515
의를	-1516
▁그를	-1517
..	-1518
▁컴퓨	-1519
메이션	-1520
▁최대	-1521
▁선정	-1522
▁없이	-1523
▁환경	-1524
ut	-1525
▁피해	-1526
▁분야	-1527
▁중심으로	-1528
쳤다	-1529
▁대부분의	-1530
▁캐나다	-1531
▁때문이다	-1532
▁텔레비전	-1533
▁먼	-1534
▁통합	-1535
▁너	-1536
▁기원전	-1537
▁상당	-1538
op	-1539
▁염	-1540
▁득	-1541
60	-1542
회는	-1543
하거나	-1544
ct	-1545
▁2021	-1546
▁우주	-1547
▁국가대표	-1548
체가	-1549
▁차량	-1550
년의	-1551
▁윌	-1552
▁건축	-1553
▁가까	-1554
▁방향	-1555
▁태양	-1556
사와	-1557
▁대체	-1558
호로	-1559
▁이상의	-1560
▁멤	-1561
▁옥	-1562
▁풀	-1563
▁담당	-1564
▁착	-1565
정에	-1566
▁스페인	-1567
광역시	-1568
▁떨어	-1569
▁밖	-1570
관은	-1571
▁곧	-1572
▁보호	-1573
▁오늘	-1574
▁열차	-1575
▁기독교	-1576
▁숙	-1577
▁현재의	-1578
em	-1579
▁개념	-1580
▁FI	-1581
고등학교	-1582
▁자기	-1583
▁Y	-1584
크로	-1585
▁어느	-1586
▁언급	-1587
▁챔	-1588
방송	-1589
▁어린	-1590
되었던	-1591
단을	-1592
세는	-1593
▁받고	-1594
▁자신이	-1595
▁실패	-1596
▁몽	-1597
드리	-1598
▁있지만	-1599
제는	-1600
했다고	-1601
▁올라	-1602
18	-1603
▁부르	-1604
▁1980	-1605
.0	-1606
호는	-1607
▁연주	-1608
▁수는	-1609
▁갑	-1610
류의	-1611
▁찾아	-1612
▁선택	-1613
▁낙	-1614
▁방영	-1615
▁이런	-1616
▁TV	-1617
자들은	-1618
▁선출	-1619
▁주연	-1620
▁되었고	-1621
▁도로	-1622
▁발매된	-1623
▁감독의	-1624
이로	-1625
▁멤버	-1626
▁이와	-1627
▁두고	-1628
▁컴퓨터	-1629
▁데이터	-1630
▁기념	-1631
▁평균	-1632
▁1999	-1633
▁활동을	-1634
했을	-1635
인으로	-1636
▁속하는	-1637
▁애니메이션	-1638
당의	-1639
▁늘	-1640
▁세포	-1641
▁클럽	-1642
움을	-1643
ag	-1644
▁칸	-1645
인민공화국	-1646
글랜드	-1647
▁베이	-1648
ow	-1649
원에	-1650
▁조사	-1651
기와	-1652
▁충청	-1653
▁그녀는	-1654
▁부족	-1655
▁사고	-1656
▁걸쳐	-1657
▁언어	-1658
▁챔피언	-1659
부가	-1660
▁최종	-1661
▁넣	-1662
▁없었다	-1663
▁흐	-1664
트리	-1665
인이다	-1666
▁수록	-1667
▁1998	-1668
종의	-1669
▁반응	-1670
일에는	-1671
단은	-1672
▁작가	-1673
성과	-1674
적이	-1675
관을	-1676
치가	-1677
조의	-1678
▁나가	-1679
▁과학	-1680
▁획득	-1681
▁런	-1682
▁제작된	-1683
▁앤	-1684
성에	-1685
▁d	-1686
면에	-1687
렇게	-1688
메리카	-1689
▁위원	-1690
▁예정	-1691
80	-1692
40	-1693
심을	-1694
겼다	-1695
교육	-1696
일을	-1697
▁최근	-1698
계의	-1699
트남	-1700
▁솔	-1701
▁효과	-1702
시켜	-1703
▁더욱	-1704
▁이름은	-1705
▁지속	-1706
세가	-1707
▁거주	-1708
▁사상	-1709
▁시민	-1710
oc	-1711
으면	-1712
-2	-1713
렀다	-1714
▁하나이다	-1715
▁잔	-1716
포츠	-1717
▁동물	-1718
▁개봉	-1719
▁등에	-1720
▁b	-1721
스카	-1722
▁옛	-1723
▁입단	-1724
▁지역에	-1725
▁하다	-1726
▁그들의	-1727
▁St	-1728
▁다음을	-1729
▁있어서	-1730
▁윈	-1731
.3	-1732
▁있었던	-1733
구에	-1734
▁지정되었다	-1735
▁사이의	-1736
▁불가	-1737
리에서	-1738
화가	-1739
▁출판	-1740
▁대하여	-1741
▁FIFA	-1742
구하고	-1743
▁정당	-1744
널리	-1745
▁유사	-1746
역을	-1747
▁땅	-1748
하도록	-1749
쪽으로는	-1750
▁조건	-1751
▁마르	-1752
스에서	-1753
▁최초로	-1754
난다	-1755
▁칭	-1756
▁내려	-1757
▁전에	-1758
나무	-1759
▁에너	-1760
▁형식	-1761
▁잉글랜드	-1762
ay	-1763
▁관할	-1764
프로	-1765
시키는	-1766
▁뛰어	-1767
▁예를	-1768
▁가리킨다	-1769
▁1997	-1770
▁결승	-1771
▁선언	-1772
▁보인다	-1773
세를	-1774
▁연속	-1775
▁조지	-1776
▁것이라고	-1777
한다는	-1778
▁소유	-1779
▁맺	-1780
▁교회	-1781
▁발매되었다	-1782
▁어려	-1783
▁등으로	-1784
▁표준	-1785
▁전기	-1786
▁물리	-1787
ce	-1788
▁액	-1789
▁말했다	-1790
이어	-1791
▁흑	-1792
▁1996	-1793
▁1995	-1794
개월	-1795
▁좋은	-1796
▁명령	-1797
▁자료	-1798
▁구간	-1799
▁헌법	-1800
▁목표	-1801
학을	-1802
덜란드	-1803
스테	-1804
▁점령	-1805
동에	-1806
▁The	-1807
자들이	-1808
▁이들은	-1809
▁이해	-1810
이에	-1811
▁공산	-1812
15	-1813
소가	-1814
명으로	-1815
▁있게	-1816
▁포함한	-1817
▁컨	-1818
▁폴란드	-1819
▁알려진	-1820
이란	-1821
메달	-1822
지방	-1823
▁대중	-1824
ers	-1825
▁선발	-1826
▁예술	-1827
체는	-1828
.)	-1829
▁아시아	-1830
▁엔진	-1831
▁정규	-1832
▁포르	-1833
함으로써	-1834
▁움	-1835
이지만	-1836
▁국립	-1837
ha	-1838
▁잃	-1839
▁후반	-1840
스턴	-1841
▁교통	-1842
▁인천	-1843
▁X	-1844
루스	-1845
cm	-1846
구를	-1847
▁서울특별	-1848
▁1970	-1849
▁덴	-1850
내는	-1851
라의	-1852
랐다	-1853
▁레코	-1854
▁버전	-1855
라도	-1856
만을	-1857
▁오늘날	-1858
▁이유로	-1859
▁크리스	-1860
▁팬	-1861
▁불구하고	-1862
상은	-1863
▁결합	-1864
▁정신	-1865
▁국가대표팀	-1866
▁제한	-1867
▁밝혔다	-1868
▁소비	-1869
▁고대	-1870
▁부문	-1871
호선	-1872
mm	-1873
중학교	-1874
선거	-1875
▁메이	-1876
▁명의	-1877
▁이름으로	-1878
만이	-1879
▁사용하는	-1880
▁징	-1881
▁겨	-1882
70	-1883
일랜드	-1884
▁모습을	-1885
▁대구	-1886
▁우리	-1887
▁네덜란드	-1888
되었으나	-1889
▁깊	-1890
▁1994	-1891
▁분석	-1892
.4	-1893
모토	-1894
▁치료	-1895
ul	-1896
상에	-1897
▁그들은	-1898
▁맡았다	-1899
▁영국의	-1900
▁흥	-1901
▁익	-1902
정부	-1903
▁거두	-1904
부르크	-1905
▁188	-1906
되기	-1907
▁실험	-1908
년간	-1909
th	-1910
▁돈	-1911
▁밴드	-1912
레일	-1913
▁제안	-1914
▁주민	-1915
▁의미한다	-1916
웠다	-1917
▁통과	-1918
▁하나로	-1919
12	-1920
▁1992	-1921
▁경험	-1922
주에	-1923
▁시설	-1924
▁믿	-1925
었으며	-1926
스티	-1927
▁승리	-1928
▁분리	-1929
배우	-1930
ov	-1931
▁프로젝	-1932
▁나머	-1933
",	-1934
▁공화국	-1935
▁북한	-1936
▁드러	-1937
▁설계	-1938
▁국회의	-1939
▁성장	-1940
▁구분	-1941
▁정확	-1942
스키	-1943
▁미국에서	-1944
▁조약	-1945
골을	-1946
▁전자	-1947
▁강화	-1948
▁왜	-1949
▁웹	-1950
가의	-1951
▁휘	-1952
ie	-1953
▁km	-1954
원에서	-1955
▁은퇴	-1956
▁덕	-1957
▁끌	-1958
▁홀	-1959
월부터	-1960
사회	-1961
정이	-1962
▁완전히	-1963
스토	-1964
비를	-1965
▁수준	-1966
학의	-1967
금을	-1968
▁제조	-1969
바이	-1970
▁자치	-1971
▁하나의	-1972
▁제품	-1973
▁음반이다	-1974
▁페르	-1975
지와	-1976
▁방문	-1977
▁베트남	-1978
▁밤	-1979
▁실제	-1980
▁달러	-1981
시대	-1982
16	-1983
월에는	-1984
▁확장	-1985
▁그런	-1986
',	-1987
▁쌍	-1988
지지	-1989
인데	-1990
▁요시	-1991
▁아프리카	-1992
관이	-1993
▁여겨	-1994
▁것에	-1995
▁유래	-1996
단이	-1997
▁찬	-1998
소의	-1999
▁가문	-2000
▁현재는	-2001
▁하지	-2002
▁크로	-2003
▁쓴	-2004
베이	-2005
▁그림	-2006
▁1991	-2007
▁혈	-2008
▁아직	-2009
단에	-2010
▁면적은	-2011
로의	-2012
▁유전	-2013
▁마음	-2014
▁이듬	-2015
▁중에	-2016
베르	-2017
▁비해	-2018
나이	-2019
▁소프트	-2020
들로	-2021
▁때까지	-2022
▁이곳	-2023
▁핀	-2024
▁기여	-2025
▁헬	-2026
직을	-2027
시는	-2028
계에	-2029
▁친구	-2030
▁런던	-2031
▁중요	-2032
▁널리	-2033
▁남자	-2034
라스	-2035
▁회사	-2036
▁하이	-2037
지역	-2038
카와	-2039
형을	-2040
▁못했다	-2041
▁발달	-2042
▁물질	-2043
▁사무	-2044
▁아마	-2045
▁비행	-2046
▁부여	-2047
트가	-2048
.6	-2049
시코	-2050
▁언론	-2051
▁접근	-2052
▁알렉	-2053
▁1960	-2054
러스	-2055
▁선수이다	-2056
▁이듬해	-2057
▁괴	-2058
▁단체	-2059
치고	-2060
▁소재	-2061
▁1993	-2062
으므로	-2063
▁영토	-2064
크라	-2065
▁사진	-2066
▁마찬	-2067
소는	-2068
▁움직	-2069
▁요청	-2070
.7	-2071
▁씨	-2072
로를	-2073
어서	-2074
▁육군	-2075
▁세워	-2076
▁멸	-2077
▁있도록	-2078
▁외국	-2079
▁나온	-2080
▁차례	-2081
-0	-2082
▁파괴	-2083
▁서울특별시	-2084
교회	-2085
정의	-2086
법을	-2087
▁오래	-2088
라인	-2089
ri	-2090
과에	-2091
아의	-2092
13	-2093
르의	-2094
산을	-2095
TV	-2096
었던	-2097
사카	-2098
감을	-2099
▁사람이	-2100
선에	-2101
▁우승을	-2102
톨릭	-2103
르고	-2104
▁불리	-2105
민주주의	-2106
▁수용	-2107
14	-2108
▁자주	-2109
▁의하여	-2110
▁록	-2111
▁오스트리아	-2112
▁선수로	-2113
▁스포츠	-2114
▁하계	-2115
▁위에	-2116
▁고등학교	-2117
주시	-2118
들도	-2119
지에서	-2120
가를	-2121
경을	-2122
NA	-2123
▁멀	-2124
▁프랑스의	-2125
▁특정	-2126
가지로	-2127
▁맨	-2128
드에	-2129
▁60	-2130
▁펼	-2131
▁지진	-2132
식이	-2133
ist	-2134
▁주의	-2135
▁1988	-2136
점이	-2137
하의	-2138
▁정도로	-2139
▁이로	-2140
규모	-2141
▁주인	-2142
▁바탕	-2143
드가	-2144
▁경쟁	-2145
▁사람들이	-2146
▁지상	-2147
▁독일의	-2148
릭터	-2149
위가	-2150
▁공항	-2151
▁배치	-2152
▁쉽	-2153
▁비롯한	-2154
▁깨	-2155
.8	-2156
17	-2157
▁지난	-2158
▁존재한다	-2159
시즌	-2160
▁근처	-2161
▁기록했다	-2162
정은	-2163
▁촉	-2164
▁않아	-2165
위는	-2166
▁식민	-2167
▁등과	-2168
▁더불	-2169
▁스웨	-2170
▁몬	-2171
▁개혁	-2172
▁추진	-2173
og	-2174
▁품	-2175
▁짧	-2176
▁정식	-2177
▁사라	-2178
▁서식	-2179
▁오른	-2180
▁을	-2181
인과	-2182
▁공립	-2183
▁연기	-2184
▁In	-2185
업을	-2186
▁스스로	-2187
▁전해	-2188
▁남부	-2189
주를	-2190
구는	-2191
_2	-2192
▁참여하였다	-2193
▁복귀	-2194
물의	-2195
▁더불어	-2196
▁밝혀	-2197
▁브라질	-2198
로나	-2199
▁빛	-2200
▁패배	-2201
▁과정에서	-2202
위의	-2203
▁지역에서	-2204
▁스튜	-2205
▁슈퍼	-2206
▁in	-2207
▁유명한	-2208
자리	-2209
▁1989	-2210
▁주연으로	-2211
받았다	-2212
장과	-2213
당은	-2214
영화	-2215
버스	-2216
▁생성	-2217
▁디자인	-2218
▁갖고	-2219
▁강력	-2220
▁만나	-2221
▁작용	-2222
▁그대로	-2223
▁해석	-2224
▁스트	-2225
▁꽃	-2226
일의	-2227
▁이들	-2228
▁인터넷	-2229
EFA	-2230
ap	-2231
많은	-2232
웨어	-2233
아가	-2234
▁해결	-2235
▁가르	-2236
▁자리	-2237
▁바뀌	-2238
▁습	-2239
크의	-2240
▁캐릭터	-2241
거리	-2242
동을	-2243
디어	-2244
▁자동차	-2245
우는	-2246
부로	-2247
▁왕국	-2248
관으로	-2249
▁아시	-2250
도와	-2251
▁스웨덴	-2252
▁잇	-2253
.9	-2254
회에서	-2255
력은	-2256
▁가져	-2257
▁KBS	-2258
지게	-2259
▁법률	-2260
▁칠	-2261
▁단순	-2262
▁기초	-2263
%)	-2264
▁도착	-2265
▁것이었다	-2266
▁제국의	-2267
신을	-2268
식은	-2269
▁분포	-2270
이기	-2271
▁주도	-2272
되기도	-2273
멕시코	-2274
되었는데	-2275
▁영어	-2276
▁경우가	-2277
▁거부	-2278
▁비디오	-2279
▁그녀의	-2280
간다	-2281
행을	-2282
▁일어나	-2283
오는	-2284
▁프레	-2285
하라	-2286
▁폐지	-2287
선이	-2288
▁사용한다	-2289
▁구성되어	-2290
졌고	-2291
▁사용된다	-2292
▁선수권	-2293
없이	-2294
▁이외	-2295
▁통일	-2296
▁불교	-2297
▁UEFA	-2298
▁먼저	-2299
▁상호	-2300
▁교수	-2301
▁가톨릭	-2302
▁외교	-2303
▁초대	-2304
▁제시	-2305
▁불리는	-2306
습니다	-2307
est	-2308
▁필리	-2309
레일리아	-2310
▁초등학교	-2311
▁중간	-2312
ard	-2313
군과	-2314
트에서	-2315
소년	-2316
▁/	-2317
▁않다	-2318
(200	-2319
▁많다	-2320
▁위험	-2321
▁70	-2322
▁나머지	-2323
▁알고	-2324
▁수많은	-2325
형의	-2326
▁부정	-2327
▁여름	-2328
화국의	-2329
The	-2330
▁가능하다	-2331
▁그린	-2332
▁187	-2333
▁아카	-2334
ne	-2335
▁술	-2336
▁스위스	-2337
▁관측	-2338
▁보다	-2339
▁들어가	-2340
▁앙	-2341
ab	-2342
oun	-2343
▁투표	-2344
48	-2345
▁겪	-2346
회사	-2347
기술	-2348
주로	-2349
▁황제	-2350
ht	-2351
웨이	-2352
전의	-2353
▁스테	-2354
▁캠	-2355
▁마찬가지로	-2356
▁비슷한	-2357
낸다	-2358
철도	-2359
▁의원	-2360
▁있었고	-2361
하기로	-2362
ess	-2363
▁동맹	-2364
량이	-2365
▁반란	-2366
▁다르	-2367
▁시행	-2368
▁이주	-2369
▁빅	-2370
자에	-2371
▁다카	-2372
▁통치	-2373
11	-2374
▁윌리	-2375
▁목적으로	-2376
▁라디오	-2377
고를	-2378
25	-2379
▁팀의	-2380
▁해안	-2381
▁표시	-2382
구가	-2383
하이	-2384
했다는	-2385
▁만에	-2386
▁이사	-2387
▁결성	-2388
▁놀	-2389
화된	-2390
▁186	-2391
▁노르	-2392
자이다	-2393
▁디지	-2394
트워	-2395
지션	-2396
▁야마	-2397
▁집합	-2398
미터	-2399
ine	-2400
전이	-2401
한다고	-2402
▁삶	-2403
▁출생	-2404
▁살아	-2405
▁여기서	-2406
수한	-2407
▁뇌	-2408
촬영	-2409
▁아무	-2410
35	-2411
▁것과	-2412
▁이야기	-2413
▁1950	-2414
▁상대로	-2415
조는	-2416
▁훈련	-2417
▁바르	-2418
선은	-2419
나가	-2420
▁다만	-2421
▁삼성	-2422
정보	-2423
부에서	-2424
▁조각	-2425
▁중단	-2426
▁북쪽	-2427
▁체포	-2428
▁있으나	-2429
▁흡	-2430
량을	-2431
디아	-2432
▁묘사	-2433
▁지역을	-2434
▁경영	-2435
종이다	-2436
▁시도	-2437
▁사용할	-2438
년을	-2439
일본	-2440
만의	-2441
▁and	-2442
하였는데	-2443
▁남쪽	-2444
▁오브	-2445
▁십	-2446
▁파견	-2447
▁때는	-2448
▁시기	-2449
▁의하면	-2450
전은	-2451
▁광주	-2452
▁벤	-2453
▁임시	-2454
아시아	-2455
▁감소	-2456
▁상징	-2457
였으며	-2458
▁궤	-2459
▁바꾸	-2460
티아	-2461
▁1987	-2462
▁떨어진	-2463
▁아일랜드	-2464
오카	-2465
▁근거	-2466
식의	-2467
하다가	-2468
ity	-2469
▁히로	-2470
▁발행	-2471
▁나무	-2472
▁지냈다	-2473
▁준비	-2474
90	-2475
속도로	-2476
▁캘	-2477
라우	-2478
과학	-2479
회가	-2480
▁오스트레일리아	-2481
▁유니	-2482
▁가정	-2483
▁끝에	-2484
▁대사	-2485
센터	-2486
▁대응	-2487
▁형태로	-2488
았고	-2489
▁활용	-2490
시를	-2491
▁1986	-2492
▁공작	-2493
art	-2494
▁베르	-2495
인들이	-2496
▁관련된	-2497
▁가능한	-2498
▁등록	-2499
▁보유	-2500
회에	-2501
되었지만	-2502
인트	-2503
▁곤	-2504
▁강원	-2505
▁번역	-2506
▁억	-2507
▁벽	-2508
▁개통	-2509
▁달성	-2510
▁센터	-2511
였고	-2512
함을	-2513
▁몇몇	-2514
▁서비스	-2515
▁방어	-2516
▁80	-2517
24	-2518
▁붕	-2519
▁있기	-2520
어나	-2521
▁재판	-2522
▁숨	-2523
▁일제	-2524
▁유대	-2525
어졌다	-2526
▁일을	-2527
▁멕시코	-2528
▁이루어진	-2529
▁2,	-2530
▁처리	-2531
▁바다	-2532
▁좋아	-2533
▁연극	-2534
23	-2535
▁귀족	-2536
▁성립	-2537
.(	-2538
두고	-2539
▁정부는	-2540
▁1984	-2541
ill	-2542
▁1945	-2543
▁체결	-2544
평양	-2545
▁포르투	-2546
▁간의	-2547
▁이렇게	-2548
▁이스	-2549
▁논란	-2550
▁따른	-2551
사에서	-2552
▁둔	-2553
▁다루	-2554
▁회의	-2555
화의	-2556
▁천황	-2557
▁안정	-2558
▁디지털	-2559
대와	-2560
▁조선민주주의	-2561
▁타이틀	-2562
▁엘리	-2563
성으로	-2564
▁시험	-2565
▁대표적인	-2566
▁뮤직	-2567
ang	-2568
▁르	-2569
▁파이	-2570
가로	-2571
프는	-2572
▁시작하였다	-2573
니는	-2574
도우	-2575
▁유일한	-2576
▁중에서	-2577
점으로	-2578
▁합류	-2579
▁윌리엄	-2580
▁대해서	-2581
▁낳	-2582
▁에이	-2583
▁유로	-2584
인지	-2585
▁규정	-2586
부와	-2587
▁금지	-2588
▁직후	-2589
▁촬영	-2590
▁여객	-2591
치로	-2592
▁지하철	-2593
▁로스	-2594
▁이름이	-2595
▁후쿠	-2596
▁멜	-2597
면을	-2598
▁종료	-2599
▁위해서	-2600
▁녹음	-2601
▁떠나	-2602
▁반면	-2603
▁꾸	-2604
▁2022	-2605
▁동생	-2606
▁혐	-2607
▁완성	-2608
▁낮은	-2609
▁부른다	-2610
▁주인공	-2611
▁살해	-2612
▁제주	-2613
▁하루	-2614
트에	-2615
▁나타나	-2616
▁카를	-2617
력의	-2618
▁얼마	-2619
▁문학	-2620
▁정착	-2621
▁싶	-2622
▁즉위	-2623
▁미사	-2624
▁1985	-2625
▁제기	-2626
▁내각	-2627
사업	-2628
▁값	-2629
선에서	-2630
▁지적	-2631
▁계열	-2632
리포	-2633
시가	-2634
▁있지	-2635
▁문서	-2636
▁전달	-2637
▁국왕	-2638
▁못한	-2639
조를	-2640
전한	-2641
버트	-2642
으면서	-2643
물이	-2644
국이	-2645
▁당선	-2646
av	-2647
ec	-2648
가이다	-2649
▁이슬	-2650
▁적이	-2651
러운	-2652
▁전환	-2653
량은	-2654
치의	-2655
▁중국의	-2656
해졌다	-2657
크라이나	-2658
롭게	-2659
▁보존	-2660
▁젊	-2661
세포	-2662
▁혁명	-2663
▁이집	-2664
▁만들었다	-2665
체로	-2666
ell	-2667
국은	-2668
▁취임	-2669
ip	-2670
▁정치적	-2671
▁아내	-2672
▁해외	-2673
▁여전히	-2674
▁제거	-2675
"(	-2676
if	-2677
안을	-2678
▁그렇	-2679
당이	-2680
▁보수	-2681
▁동쪽	-2682
▁소개	-2683
▁보여주	-2684
계가	-2685
▁홍콩	-2686
te	-2687
와는	-2688
▁대해서는	-2689
▁관계를	-2690
소에	-2691
▁강한	-2692
▁35	-2693
▁일어난	-2694
요일	-2695
▁인근	-2696
ob	-2697
▁안에	-2698
연합	-2699
▁필요한	-2700
나의	-2701
자들의	-2702
▁종합	-2703
▁폰	-2704
▁썼	-2705
로가	-2706
헝가	-2707
▁계승	-2708
▁벗	-2709
▁사이에서	-2710
▁제목	-2711
▁한국의	-2712
▁쌓	-2713
크는	-2714
▁공급	-2715
시키고	-2716
)'	-2717
▁대륙	-2718
▁스코	-2719
▁승강장	-2720
▁곳에	-2721
단으로	-2722
▁남성	-2723
▁제작에	-2724
ak	-2725
▁사용하여	-2726
▁표기	-2727
▁문제를	-2728
▁경기를	-2729
▁인식	-2730
▁의견	-2731
▁사람은	-2732
▁주목	-2733
하에	-2734
▁위치해	-2735
▁종류	-2736
시킨	-2737
▁펜	-2738
▁밑	-2739
▁관광	-2740
▁Ch	-2741
▁수비	-2742
▁영역	-2743
86	-2744
▁본래	-2745
▁1982	-2746
▁신문	-2747
▁부모	-2748
▁스튜디오	-2749
과를	-2750
학생	-2751
인들은	-2752
주교	-2753
려고	-2754
_3	-2755
▁이래	-2756
월까지	-2757
▁중의	-2758
기업	-2759
관의	-2760
피아	-2761
▁것도	-2762
▁충돌	-2763
▁못하고	-2764
수이다	-2765
작용	-2766
▁가까운	-2767
되자	-2768
▁꼬	-2769
워드	-2770
▁옮겨	-2771
▁네트워	-2772
▁승격	-2773
▁사망하였다	-2774
▁읽	-2775
력으로	-2776
▁발사	-2777
▁근무	-2778
니스	-2779
▁즐	-2780
준다	-2781
즈의	-2782
▁왼	-2783
▁굴	-2784
▁물론	-2785
임스	-2786
▁알렉산	-2787
▁류	-2788
all	-2789
45	-2790
▁1983	-2791
▁피아	-2792
세에	-2793
▁나중에	-2794
▁문제가	-2795
▁우크라이나	-2796
년대에	-2797
메달을	-2798
사이	-2799
▁집중	-2800
▁조성	-2801
프가	-2802
▁아니다	-2803
▁너무	-2804
▁미래	-2805
▁전략	-2806
나라의	-2807
권의	-2808
▁생물	-2809
▁프로듀	-2810
적으로는	-2811
▁나누	-2812
▁상업	-2813
▁오후	-2814
▁e	-2815
▁빨	-2816
▁오르	-2817
▁구역	-2818
▁최소	-2819
▁케이	-2820
▁종목	-2821
년과	-2822
ive	-2823
▁평화	-2824
▁실제로	-2825
▁지명	-2826
89	-2827
▁둘러	-2828
적이고	-2829
▁허용	-2830
백질	-2831
▁죄	-2832
리어	-2833
▁명예	-2834
시로	-2835
▁베네	-2836
▁서쪽	-2837
▁듣	-2838
계는	-2839
내고	-2840
▁스토	-2841
리히	-2842
▁기후	-2843
메이	-2844
로로	-2845
론을	-2846
▁가는	-2847
▁32	-2848
▁경상북도	-2849
▁강조	-2850
▁인한	-2851
▁인민	-2852
▁수가	-2853
▁올랐다	-2854
▁사용되는	-2855
▁경상남도	-2856
▁제도	-2857
▁경우에는	-2858
▁범죄	-2859
▁주었다	-2860
▁납	-2861
분을	-2862
▁미술	-2863
▁이용하여	-2864
▁가입	-2865
산의	-2866
가가	-2867
은행	-2868
그룹	-2869
▁최고의	-2870
▁말을	-2871
점에서	-2872
▁보이	-2873
▁신경	-2874
▁포르투갈	-2875
▁포지션	-2876
로운	-2877
▁북부	-2878
▁이슬람	-2879
▁종종	-2880
-3	-2881
▁감염	-2882
▁비밀	-2883
ub	-2884
▁몽골	-2885
▁관찰	-2886
▁이번	-2887
▁델	-2888
량의	-2889
▁아우	-2890
▁아키	-2891
족의	-2892
▁뒤에	-2893
▁정리	-2894
▁n	-2895
▁컬	-2896
▁사실을	-2897
당을	-2898
라노	-2899
리스트	-2900
ant	-2901
▁이루어져	-2902
▁바탕으로	-2903
로스	-2904
했기	-2905
▁연장	-2906
▁전시	-2907
▁무역	-2908
▁건너	-2909
▁왔다	-2910
▁일반적인	-2911
▁빼	-2912
▁위치하고	-2913
▁해군	-2914
석을	-2915
▁넘어	-2916
승을	-2917
▁구단	-2918
차를	-2919
▁배경	-2920
▁전반	-2921
분에	-2922
▁간주	-2923
▁중화인민공화국	-2924
▁셀	-2925
▁만화	-2926
▁마이크로	-2927
▁각종	-2928
▁?	-2929
만에	-2930
CA	-2931
▁만들어진	-2932
ue	-2933
▁기록을	-2934
체에	-2935
▁합병	-2936
관에	-2937
▁의사	-2938
▁작성	-2939
▁위의	-2940
▁헨	-2941
▁통하여	-2942
▁저항	-2943
▁던	-2944
▁1981	-2945
▁오사카	-2946
)"	-2947
64	-2948
▁발표했다	-2949
▁이후에	-2950
문화재	-2951
▁옆	-2952
▁a	-2953
▁기존의	-2954
▁1979	-2955
▁성우	-2956
▁MBC	-2957
트라	-2958
▁남북	-2959
▁건강	-2960
▁기능을	-2961
해를	-2962
ph	-2963
계에서	-2964
▁내부	-2965
조가	-2966
상과	-2967
▁하기	-2968
▁사회적	-2969
고로	-2970
▁출신의	-2971
졌으며	-2972
▁불린다	-2973
드와	-2974
▁편집	-2975
서로	-2976
▁대회에서	-2977
▁de	-2978
테인	-2979
▁w	-2980
▁뒷	-2981
상에서	-2982
▁계산	-2983
리포니아	-2984
▁동료	-2985
▁그해	-2986
▁맹	-2987
▁장애	-2988
(201	-2989
세기에	-2990
원과	-2991
소로	-2992
▁윈도우	-2993
▁주는	-2994
▁뿐만	-2995
▁게이	-2996
▁측정	-2997
▁마련	-2998
▁척	-2999
세이	-3000
▁실행	-3001
▁위협	-3002
지도	-3003
▁정부의	-3004
▁무렵	-3005
▁고양	-3006
92	-3007
▁갖추	-3008
▁만드는	-3009
레이션	-3010
권이	-3011
▁제외한	-3012
▁받아들	-3013
종이	-3014
▁사회주의	-3015
일은	-3016
보다는	-3017
▁성격	-3018
▁해당한다	-3019
▁v	-3020
▁구조를	-3021
▁블랙	-3022
용으로	-3023
▁채널	-3024
라고도	-3025
▁항상	-3026
▁사람들은	-3027
신의	-3028
▁그곳	-3029
▁오스	-3030
▁샌	-3031
티브	-3032
▁1972	-3033
비가	-3034
▁외에도	-3035
▁끼	-3036
파의	-3037
▁촌	-3038
▁시기에	-3039
자에게	-3040
▁충분	-3041
장이다	-3042
▁90	-3043
문에	-3044
▁바람	-3045
▁채택	-3046
산으로	-3047
85	-3048
▁유형	-3049
▁사람을	-3050
()'	-3051
▁적극	-3052
사인	-3053
▁출연하였고	-3054
▁증거	-3055
▁시작되었다	-3056
▁만약	-3057
▁재직	-3058
▁시대의	-3059
▁농업	-3060
다이	-3061
▁민간	-3062
▁1973	-3063
▁확대	-3064
75	-3065
▁노력	-3066
관리	-3067
our	-3068
▁혜	-3069
99	-3070
▁불러	-3071
생활	-3072
▁젊은	-3073
▁국방	-3074
▁사령	-3075
▁출발	-3076
▁그려	-3077
▁전투에서	-3078
▁년	-3079
▁계약을	-3080
사키	-3081
왕의	-3082
▁객	-3083
▁되었으며	-3084
주가	-3085
▁에피	-3086
▁튀	-3087
▁g	-3088
▁입학	-3089
▁확보	-3090
▁유리	-3091
▁점차	-3092
기고	-3093
▁인디	-3094
라엘	-3095
물로	-3096
▁겨울	-3097
▁일이	-3098
모리	-3099
미디	-3100
▁친일	-3101
전쟁	-3102
▁500	-3103
▁붕괴	-3104
▁그래서	-3105
문학	-3106
▁생활을	-3107
▁흰	-3108
호가	-3109
▁찰	-3110
트와	-3111
▁라이브	-3112
▁제정	-3113
공항	-3114
▁쉽게	-3115
▁국회의원	-3116
▁남동	-3117
▁옹	-3118
65	-3119
미널	-3120
▁에드	-3121
화에	-3122
▁헝가	-3123
▁엑	-3124
▁45	-3125
개를	-3126
실을	-3127
▁판단	-3128
▁침공	-3129
▁주장했다	-3130
▁그것은	-3131
▁균	-3132
▁끊	-3133
▁집단	-3134
▁보도	-3135
▁도시로	-3136
이라고도	-3137
았으며	-3138
▁관심을	-3139
▁잭	-3140
점에	-3141
하려는	-3142
교의	-3143
▁다섯	-3144
▁요리	-3145
까지의	-3146
▁남편	-3147
▁수입	-3148
▁강력한	-3149
끄는	-3150
▁매년	-3151
비는	-3152
▁있었지만	-3153
▁세르	-3154
▁사례	-3155
▁뒤를	-3156
로도	-3157
▁자본	-3158
'(	-3159
▁II	-3160
이던	-3161
▁장기	-3162
리기	-3163
ong	-3164
산업	-3165
▁캘리포니아	-3166
27	-3167
도시	-3168
47	-3169
▁아나	-3170
ice	-3171
▁전라남도	-3172
▁유엔	-3173
▁책임	-3174
▁동부	-3175
니어	-3176
▁쓰인다	-3177
▁방식으로	-3178
밖에	-3179
▁단백질	-3180
▁부근	-3181
데미	-3182
▁1974	-3183
▁안전	-3184
▁내에서	-3185
▁데이비	-3186
▁원자	-3187
▁교체	-3188
▁보면	-3189
대에서	-3190
▁정보를	-3191
▁인수	-3192
▁화학	-3193
ST	-3194
났으며	-3195
해의	-3196
▁승리를	-3197
라비아	-3198
▁자리를	-3199
▁여행	-3200
▁블루	-3201
키아	-3202
▁핀란드	-3203
▁이전에	-3204
▁공공	-3205
▁탑재	-3206
▁신라	-3207
▁경향	-3208
▁Z	-3209
개발	-3210
▁구축	-3211
▁등에서	-3212
▁모스크	-3213
▁서부	-3214
ran	-3215
테인먼	-3216
▁정상	-3217
▁에스	-3218
▁1976	-3219
88	-3220
▁마사	-3221
▁예선	-3222
▁&	-3223
경제	-3224
▁나카	-3225
▁동계	-3226
▁자신을	-3227
▁공격을	-3228
▁앞두고	-3229
화는	-3230
르타	-3231
▁연맹	-3232
네시아	-3233
▁등은	-3234
력과	-3235
▁1978	-3236
하다고	-3237
의로	-3238
법원	-3239
시오	-3240
▁대규모	-3241
사령	-3242
▁루이	-3243
se	-3244
▁회복	-3245
▁마리아	-3246
▁냉	-3247
▁수립	-3248
명한	-3249
FC	-3250
력에	-3251
계로	-3252
▁이스라엘	-3253
▁영화배우	-3254
터테인먼	-3255
이었고	-3256
98	-3257
▁쪽	-3258
로서의	-3259
▁185	-3260
▁비율	-3261
▁경우도	-3262
▁태어난	-3263
▁필리핀	-3264
▁얼굴	-3265
▁이란	-3266
▁사용한	-3267
▁덴마	-3268
설을	-3269
▁떨어져	-3270
포르	-3271
민족	-3272
▁불과	-3273
도르	-3274
▁제임스	-3275
ian	-3276
▁어떻	-3277
▁1968	-3278
동차	-3279
▁1975	-3280
▁봄	-3281
▁춘	-3282
▁파리	-3283
드에서	-3284
▁변호	-3285
33	-3286
타이	-3287
▁높이	-3288
▁조정	-3289
▁콩	-3290
▁드래	-3291
라운드	-3292
95	-3293
▁텍	-3294
국을	-3295
▁밖에	-3296
프의	-3297
일러	-3298
ge	-3299
▁1971	-3300
▁수정	-3301
▁해체	-3302
▁라틴	-3303
▁시장	-3304
▁구성된	-3305
▁쇠	-3306
▁전사	-3307
▁180	-3308
면의	-3309
어도	-3310
문이	-3311
▁아랍	-3312
단체	-3313
▁인간의	-3314
전으로	-3315
바르	-3316
▁플랫	-3317
▁지역은	-3318
-19	-3319
▁받는	-3320
에게는	-3321
면에서	-3322
▁l	-3323
자들을	-3324
조선	-3325
kg	-3326
구역	-3327
▁왔	-3328
당한	-3329
▁전개	-3330
틀랜드	-3331
▁차지했다	-3332
26	-3333
▁검은	-3334
▁수학	-3335
적이다	-3336
당에	-3337
▁회원	-3338
(:	-3339
▁다음은	-3340
▁1969	-3341
리학	-3342
▁과정을	-3343
▁않을	-3344
▁링	-3345
▁태평양	-3346
▁섭	-3347
▁알아	-3348
▁통신	-3349
진을	-3350
▁복잡	-3351
케이	-3352
▁개선	-3353
음이의	-3354
▁이끄는	-3355
▁나폴	-3356
▁숲	-3357
질을	-3358
▁흘	-3359
36	-3360
▁사용되었다	-3361
▁기획	-3362
▁카메	-3363
37	-3364
ry	-3365
▁롤	-3366
▁네트워크	-3367
▁하자	-3368
▁어떻게	-3369
유럽	-3370
▁길이	-3371
▁전역	-3372
▁한다는	-3373
▁특수	-3374
었는데	-3375
▁한다고	-3376
▁임명되었다	-3377
▁중학교	-3378
되었을	-3379
▁가격	-3380
▁기억	-3381
▁꿈	-3382
▁아름	-3383
▁당시의	-3384
▁원칙	-3385
▁도움을	-3386
▁보이는	-3387
87	-3388
인에	-3389
▁대형	-3390
46	-3391
종은	-3392
학년	-3393
시대의	-3394
▁쉬	-3395
를린	-3396
▁사후	-3397
음악	-3398
▁고구	-3399
▁기계	-3400
소에서	-3401
▁시청	-3402
▁개정	-3403
▁설정	-3404
까지는	-3405
▁잠시	-3406
약을	-3407
▁힘을	-3408
제에	-3409
▁울산	-3410
▁비용	-3411
류를	-3412
▁털	-3413
구로	-3414
▁공유	-3415
▁은행	-3416
셔널	-3417
▁대상	-3418
받아	-3419
하고자	-3420
티나	-3421
▁소프트웨어	-3422
려는	-3423
ev	-3424
▁고전	-3425
▁이승	-3426
▁해방	-3427
▁시대에	-3428
▁1963	-3429
▁1920	-3430
▁비교적	-3431
%,	-3432
▁만족	-3433
▁세운	-3434
▁가로	-3435
▁대상으로	-3436
▁마쓰	-3437
▁가리키는	-3438
어와	-3439
▁마드리	-3440
▁갖춘	-3441
▁재정	-3442
▁좀	-3443
▁이것이	-3444
▁사람의	-3445
▁강원도	-3446
▁중반	-3447
붉은	-3448
▁초반	-3449
▁에너지	-3450
▁훨	-3451
싱턴	-3452
▁개봉한	-3453
▁신설	-3454
▁파일	-3455
오프	-3456
▁득점	-3457
세대	-3458
▁식물	-3459
▁인기를	-3460
▁하게	-3461
▁인하여	-3462
▁북서	-3463
라가	-3464
▁수출	-3465
▁협력	-3466
▁1930	-3467
▁폭발	-3468
다른	-3469
▁도서	-3470
▁짧은	-3471
▁하면서	-3472
▁훨씬	-3473
보드	-3474
▁저장	-3475
▁짓	-3476
ight	-3477
▁기반으로	-3478
▁플로	-3479
▁단일	-3480
리트	-3481
▁형태의	-3482
식으로	-3483
▁나뉘	-3484
▁1977	-3485
슨은	-3486
후의	-3487
슈타	-3488
▁없어	-3489
▁코미디	-3490
▁1940	-3491
무원	-3492
품을	-3493
▁포지션은	-3494
▁말이다	-3495
▁1948	-3496
▁의해서	-3497
▁참석	-3498
▁트리	-3499
인들의	-3500
▁팀은	-3501
시와	-3502
ast	-3503
신이	-3504
▁편입	-3505
,5	-3506
▁메이저	-3507
▁자체	-3508
분의	-3509
었지만	-3510
▁시내	-3511
▁개편	-3512
▁고용	-3513
▁토론	-3514
▁핵심	-3515
32	-3516
▁죽은	-3517
▁클래	-3518
▁대립	-3519
동음이의	-3520
▁셰	-3521
▁뛰어난	-3522
번의	-3523
▁귀국	-3524
▁죽음	-3525
▁증명	-3526
▁박물	-3527
▁유도	-3528
▁동일한	-3529
▁불가능	-3530
▁잎	-3531
▁둥	-3532
▁전차	-3533
▁있었으며	-3534
대전	-3535
▁인사	-3536
자치	-3537
하나	-3538
리노	-3539
▁충청남도	-3540
▁우선	-3541
도에서	-3542
▁속에	-3543
▁300	-3544
▁브랜드	-3545
형이	-3546
▁사실상	-3547
▁평양	-3548
서에	-3549
▁An	-3550
94	-3551
었으나	-3552
▁일종이다	-3553
▁애플	-3554
▁통한	-3555
▁1964	-3556
▁나오는	-3557
▁중화민	-3558
▁고등	-3559
료를	-3560
라크	-3561
시킬	-3562
▁글로	-3563
하려고	-3564
▁세이	-3565
다운	-3566
▁아카데미	-3567
▁역사상	-3568
▁플랫폼	-3569
ert	-3570
데스	-3571
▁듀	-3572
▁잘못	-3573
▁본격	-3574
▁박사	-3575
대회	-3576
▁구체	-3577
같은	-3578
SA	-3579
년이	-3580
▁스파	-3581
ud	-3582
▁속에서	-3583
▁장착	-3584
법에	-3585
지기	-3586
▁현실	-3587
산은	-3588
▁본선	-3589
▁외에	-3590
▁등장하는	-3591
▁버스	-3592
▁본관은	-3593
▁후손	-3594
▁카이	-3595
▁홈런	-3596
▁()	-3597
▁심각	-3598
▁공부	-3599
▁경기에	-3600
▁가능성이	-3601
협회	-3602
수와	-3603
▁아르헨	-3604
룬다	-3605
▁태어나	-3606
▁모스크바	-3607
베르크	-3608
▁에피소	-3609
국에	-3610
▁편성	-3611
경에	-3612
▁행사	-3613
▁원작	-3614
▁수여	-3615
점은	-3616
▁예상	-3617
▁설치되어	-3618
▁조금	-3619
▁흔히	-3620
▁묻	-3621
▁선의	-3622
마스	-3623
▁CD	-3624
▁했지만	-3625
ib	-3626
96	-3627
▁고정	-3628
44	-3629
▁전혀	-3630
▁띠	-3631
▁북동	-3632
형은	-3633
▁일본에서	-3634
▁시각	-3635
▁비난	-3636
▁내용을	-3637
동의	-3638
▁공포	-3639
▁기사	-3640
▁나서	-3641
▁부인	-3642
▁확정	-3643
▁추정된다	-3644
▁덮	-3645
나미	-3646
▁스피	-3647
받은	-3648
▁태풍	-3649
▁세계에서	-3650
▁암살	-3651
▁발생한	-3652
▁캄	-3653
▁창설	-3654
▁위치한다	-3655
▁시의	-3656
▁조선민주주의인민공화국	-3657
▁설립된	-3658
군으로	-3659
▁반복	-3660
▁숫	-3661
▁권한	-3662
▁베이징	-3663
▁아시안	-3664
▁1967	-3665
▁때에는	-3666
▁사는	-3667
▁얻었다	-3668
OS	-3669
겠다고	-3670
소프트	-3671
▁뿌	-3672
▁근대	-3673
▁업무	-3674
▁Al	-3675
함에	-3676
▁트랙	-3677
▁답	-3678
았던	-3679
정책	-3680
료로	-3681
▁물러	-3682
▁펠	-3683
▁투자	-3684
어져	-3685
▁열대	-3686
종으로	-3687
브리	-3688
로드	-3689
에르	-3690
97	-3691
이었으나	-3692
주에서	-3693
지면서	-3694
▁유명하다	-3695
권에	-3696
▁오히	-3697
법의	-3698
세계	-3699
28	-3700
▁했고	-3701
▁1962	-3702
▁고향	-3703
수에	-3704
차례	-3705
▁교토	-3706
ort	-3707
▁발견된다	-3708
일보	-3709
▁오리	-3710
▁LG	-3711
▁아주	-3712
BO	-3713
어들	-3714
▁도달	-3715
▁오랜	-3716
▁1946	-3717
▁의료	-3718
구와	-3719
▁나이	-3720
▁도움	-3721
▁마리	-3722
▁있었으나	-3723
자이	-3724
▁내에	-3725
▁터키	-3726
▁북아	-3727
▁정복	-3728
▁욕	-3729
▁36	-3730
▁금융	-3731
▁짐	-3732
▁적은	-3733
▁타고	-3734
▁프로그램이다	-3735
가에	-3736
▁방출	-3737
▁시티	-3738
▁출마	-3739
▁족	-3740
▁노예	-3741
한국	-3742
▁앞서	-3743
▁러시아의	-3744
아버	-3745
▁음력	-3746
up	-3747
▁형제	-3748
▁찍	-3749
▁보급	-3750
▁선고	-3751
▁시간이	-3752
니의	-3753
▁탄생	-3754
qu	-3755
▁문자	-3756
▁하는데	-3757
▁융	-3758
▁33	-3759
▁옷	-3760
권은	-3761
▁있었는데	-3762
▁린	-3763
▁정도의	-3764
▁결과를	-3765
▁넓은	-3766
▁정부가	-3767
▁인터뷰	-3768
93	-3769
주와	-3770
테르	-3771
▁래	-3772
▁역대	-3773
▁머리	-3774
음에도	-3775
▁통제	-3776
▁국가의	-3777
경의	-3778
해진	-3779
▁구별	-3780
▁그에	-3781
▁되지	-3782
43	-3783
76	-3784
스럽	-3785
▁솔로	-3786
▁관심	-3787
▁세웠다	-3788
법은	-3789
▁포함되어	-3790
▁뜻이	-3791
▁무기	-3792
▁카운	-3793
스리그	-3794
신은	-3795
무라	-3796
년에서	-3797
▁1965	-3798
경찰	-3799
▁보였다	-3800
▁때에	-3801
▁맡고	-3802
으로도	-3803
▁원정	-3804
일로	-3805
하다는	-3806
▁모리	-3807
교통	-3808
▁1949	-3809
▁워싱턴	-3810
▁계급	-3811
▁되면서	-3812
her	-3813
▁추측	-3814
▁사망했다	-3815
▁오래된	-3816
마이	-3817
▁고구려	-3818
▁거대한	-3819
공업	-3820
▁오픈	-3821
▁요새	-3822
▁갈등	-3823
▁없고	-3824
▁이끌고	-3825
▁시즌을	-3826
자기	-3827
▁남서	-3828
우리	-3829
▁현재까지	-3830
▁항복	-3831
▁주교	-3832
▁1966	-3833
▁베를린	-3834
ss	-3835
하마	-3836
▁거절	-3837
▁이중	-3838
유의	-3839
기에는	-3840
간에	-3841
▁문화재	-3842
▁나와	-3843
마트	-3844
▁붉은	-3845
바라	-3846
▁선거에서	-3847
▁광고	-3848
▁전설	-3849
문의	-3850
▁길이는	-3851
ate	-3852
▁이탈리아의	-3853
쿠라	-3854
▁대항	-3855
▁첨	-3856
▁헤이	-3857
ore	-3858
▁조합	-3859
▁지원을	-3860
▁로버트	-3861
▁생존	-3862
▁마침	-3863
▁목적	-3864
색을	-3865
▁한때	-3866
▁판결	-3867
▁그에게	-3868
사우	-3869
항공	-3870
▁아파	-3871
당했다	-3872
▁요한	-3873
77	-3874
ain	-3875
▁확실	-3876
▁저지	-3877
▁엔터테인먼	-3878
▁제출	-3879
버그	-3880
▁150	-3881
▁투입	-3882
▁했으나	-3883
▁다니	-3884
▁계획을	-3885
▁머물	-3886
예술	-3887
▁점에서	-3888
나와	-3889
우고	-3890
▁이민	-3891
▁창립	-3892
▁각본	-3893
▁신앙	-3894
▁사용하고	-3895
▁오토	-3896
호의	-3897
▁무장	-3898
여자	-3899
▁만큼	-3900
▁번째로	-3901
율을	-3902
물은	-3903
▁겐	-3904
▁오히려	-3905
▁낭	-3906
▁합의	-3907
▁됐다	-3908
▁프란	-3909
초등학교는	-3910
▁하늘	-3911
▁시작한	-3912
▁이후에는	-3913
시설	-3914
ord	-3915
▁1961	-3916
▁전용	-3917
박쥐	-3918
차로	-3919
시티	-3920
키스탄	-3921
역으로	-3922
▁피아노	-3923
▁살고	-3924
일이	-3925
리게	-3926
▁하였고	-3927
▁율	-3928
서가	-3929
▁삼국	-3930
비의	-3931
자들	-3932
▁하드	-3933
경기에	-3934
42	-3935
▁초등학교이다	-3936
중앙	-3937
▁약간	-3938
축구	-3939
▁오전	-3940
▁지닌	-3941
83	-3942
기원	-3943
리케	-3944
▁이야기를	-3945
▁호텔	-3946
▁뜻을	-3947
▁스코틀랜드	-3948
▁어렵	-3949
받고	-3950
55	-3951
▁끝나	-3952
41	-3953
화로	-3954
▁차이가	-3955
io	-3956
▁의회	-3957
66	-3958
▁온라인	-3959
로마	-3960
서의	-3961
▁활발	-3962
▁반영	-3963
▁속한다	-3964
▁듯	-3965
▁인공	-3966
▁전쟁이	-3967
▁아메리카	-3968
▁작전	-3969
▁절대	-3970
아이	-3971
동이	-3972
이었으며	-3973
타를	-3974
즈는	-3975
▁명명	-3976
▁라인	-3977
▁멸망	-3978
비치	-3979
▁스크	-3980
▁논쟁	-3981
▁요소	-3982
증을	-3983
▁슬로	-3984
▁철학	-3985
안에	-3986
▁그것을	-3987
보를	-3988
▁대표팀	-3989
▁투수	-3990
▁킹	-3991
스러운	-3992
명과	-3993
지이다	-3994
▁대비	-3995
더라도	-3996
▁아침	-3997
▁서양	-3998
▁설치되었던	-3999
▁=	-4000
로그	-4001
렸고	-4002
국에서	-4003
ik	-4004
▁힐	-4005
노동	-4006
▁천문	-4007
▁생겨	-4008
▁삭	-4009
지원	-4010
▁뽑	-4011
플레이	-4012
여서	-4013
익을	-4014
▁점을	-4015
생의	-4016
▁SBS	-4017
▁비록	-4018
▁뉴스	-4019
▁동의	-4020
▁해당하는	-4021
▁금속	-4022
다면	-4023
▁하나는	-4024
의회	-4025
▁뜻한다	-4026
▁양성	-4027
지며	-4028
▁상당히	-4029
만큼	-4030
▁수원	-4031
추어	-4032
누스	-4033
▁것처럼	-4034
▁보는	-4035
▁처음에는	-4036
리아의	-4037
▁장악	-4038
면이	-4039
▁발표한	-4040
▁식민지	-4041
언을	-4042
이와	-4043
▁의존	-4044
▁마이클	-4045
▁역임했다	-4046
▁이르는	-4047
▁주식	-4048
▁함수	-4049
사건	-4050
91	-4051
▁거리	-4052
▁통해서	-4053
▁공식적으로	-4054
조에	-4055
▁철도역이다	-4056
▁관할한다	-4057
▁산맥	-4058
판을	-4059
리우	-4060
▁이른	-4061
프리	-4062
▁약속	-4063
▁전쟁을	-4064
▁팀이	-4065
▁보냈다	-4066
ty	-4067
▁성인	-4068
▁나는	-4069
▁브리	-4070
▁넘는	-4071
▁했으며	-4072
ok	-4073
▁원주	-4074
▁은하	-4075
▁Q	-4076
▁전후	-4077
▁시간을	-4078
국민	-4079
▁벨기에	-4080
령을	-4081
▁미드	-4082
▁백작	-4083
▁일으켰	-4084
현재	-4085
▁병사	-4086
▁강제	-4087
▁취득	-4088
수록	-4089
▁부활	-4090
ae	-4091
술을	-4092
▁플라	-4093
▁이제	-4094
▁취급	-4095
▁보조	-4096
▁위해서는	-4097
▁38	-4098
▁팀을	-4099
▁보컬	-4100
에게서	-4101
▁이유는	-4102
▁기자	-4103
▁세종	-4104
▁공개된	-4105
▁주어	-4106
앤젤	-4107
제국	-4108
▁방법을	-4109
▁작품을	-4110
재를	-4111
시킨다	-4112
▁공산주의	-4113
▁경계	-4114
▁혼란	-4115
번째로	-4116
산이	-4117
▁청소년	-4118
▁되면	-4119
oh	-4120
지인	-4121
▁유사한	-4122
uc	-4123
세와	-4124
▁수상했다	-4125
미야	-4126
▁롯	-4127
ep	-4128
분류	-4129
의의	-4130
▁인기	-4131
▁간단	-4132
▁준우	-4133
▁1000	-4134
(2	-4135
▁건립	-4136
▁트레이	-4137
▁장식	-4138
분이	-4139
▁국경	-4140
▁질병	-4141
▁높아	-4142
▁알게	-4143
end	-4144
▁무엇	-4145
인민공화국의	-4146
▁프로젝트	-4147
▁빠른	-4148
화와	-4149
▁거래	-4150
▁없다고	-4151
▁삼각	-4152
문은	-4153
▁밀도는	-4154
▁숭	-4155
세로	-4156
▁스티	-4157
▁잇는	-4158
네스	-4159
▁to	-4160
▁포기	-4161
▁건조	-4162
▁현역	-4163
▁400	-4164
▁개시	-4165
▁서비스를	-4166
▁Th	-4167
ew	-4168
니아의	-4169
안의	-4170
정으로	-4171
개가	-4172
▁부임	-4173
뿐만	-4174
▁에도	-4175
▁그러한	-4176
▁받지	-4177
▁지금의	-4178
가타	-4179
치에	-4180
프레	-4181
▁규칙	-4182
▁빠르게	-4183
▁사건을	-4184
49	-4185
▁대략	-4186
▁1958	-4187
격으로	-4188
▁후속	-4189
▁자는	-4190
▁방향으로	-4191
▁미디어	-4192
당과	-4193
▁로스앤젤	-4194
▁소수	-4195
▁지식	-4196
▁말레이	-4197
류가	-4198
▁기록한	-4199
▁흡수	-4200
▁Un	-4201
▁레드	-4202
기에서	-4203
▁건국	-4204
라를	-4205
▁그런데	-4206
저우	-4207
▁인도네시아	-4208
▁때부터	-4209
▁운용	-4210
면은	-4211
▁역을	-4212
▁랭	-4213
마의	-4214
SS	-4215
▁독자	-4216
보는	-4217
▁한번	-4218
크를	-4219
였으나	-4220
▁탈출	-4221
ys	-4222
만은	-4223
▁동남	-4224
석이	-4225
ER	-4226
▁곳에서	-4227
▁명이	-4228
▁웨스트	-4229
▁청년	-4230
▁이용해	-4231
▁좁	-4232
나이티	-4233
▁부상	-4234
씨는	-4235
▁에어	-4236
▁쫓	-4237
▁수집	-4238
에트	-4239
▁출입	-4240
▁득표	-4241
▁않았고	-4242
지자	-4243
▁주고	-4244
기압	-4245
▁베이스	-4246
▁자녀	-4247
음이	-4248
▁승인	-4249
▁쥐	-4250
▁종류의	-4251
▁댄	-4252
르가	-4253
▁진입	-4254
▁후에는	-4255
▁37	-4256
▁신인	-4257
전문	-4258
▁활동했다	-4259
▁얻어	-4260
▁렌	-4261
▁깊은	-4262
형으로	-4263
▁시작하여	-4264
▁중이다	-4265
▁중세	-4266
▁해에	-4267
▁1944	-4268
▁히데	-4269
▁니콜	-4270
▁대공	-4271
31	-4272
단과	-4273
▁두었다	-4274
▁미니	-4275
▁체계	-4276
▁청나라	-4277
드시	-4278
▁1956	-4279
▁도망	-4280
▁논의	-4281
▁집행	-4282
▁해서	-4283
스케	-4284
▁반발	-4285
▁총리	-4286
▁영입	-4287
▁강의	-4288
▁예측	-4289
▁지낸	-4290
ure	-4291
법이	-4292
▁콘서	-4293
조합	-4294
▁이뤄	-4295
▁다르다	-4296
▁육상	-4297
리즘	-4298
▁킬	-4299
▁하면	-4300
▁유나이티	-4301
▁1947	-4302
▁응용	-4303
▁도중	-4304
▁수사	-4305
▁코로나	-4306
▁공통	-4307
▁타이완	-4308
▁전라북도	-4309
▁붙여	-4310
▁발표하였다	-4311
▁제공한다	-4312
▁평가를	-4313
▁공화	-4314
▁이전의	-4315
Ch	-4316
▁프리미	-4317
소와	-4318
▁이들의	-4319
pe	-4320
▁세인트	-4321
▁선보	-4322
▁이용한	-4323
ust	-4324
▁일부는	-4325
▁진화	-4326
▁후지	-4327
▁탈락	-4328
▁트로	-4329
38	-4330
▁꼭	-4331
선으로	-4332
▁분쟁	-4333
▁레코드에	-4334
▁아테	-4335
(15	-4336
훗날	-4337
ens	-4338
▁보장	-4339
▁이것을	-4340
▁시작으로	-4341
▁외부	-4342
▁기술을	-4343
▁특별한	-4344
▁군대를	-4345
ld	-4346
▁노부	-4347
▁행성	-4348
▁보아	-4349
에만	-4350
교를	-4351
조사	-4352
▁뜻으로	-4353
▁수송	-4354
생을	-4355
▁달라	-4356
AR	-4357
▁운전	-4358
▁그레	-4359
▁올리	-4360
▁경기는	-4361
ric	-4362
▁브루	-4363
되면	-4364
ont	-4365
▁빠져	-4366
▁전공	-4367
▁상승	-4368
리우스	-4369
▁발견된	-4370
▁아미	-4371
연맹	-4372
물이다	-4373
▁썼다	-4374
▁포위	-4375
▁사운드	-4376
▁피해를	-4377
화되어	-4378
▁불안	-4379
화되었다	-4380
▁1959	-4381
차원	-4382
론의	-4383
▁총독	-4384
▁구속	-4385
▁마지막으로	-4386
프를	-4387
▁장관	-4388
▁경성	-4389
▁생명	-4390
▁써	-4391
▁1941	-4392
▁켄	-4393
▁55	-4394
차가	-4395
one	-4396
▁보낸	-4397
▁이하	-4398
적의	-4399
▁출신으로	-4400
▁컵	-4401
페이	-4402
▁3,	-4403
모를	-4404
시스	-4405
▁대부분은	-4406
▁대학교에서	-4407
▁대성	-4408
곡을	-4409
▁각각의	-4410
▁출연하였다	-4411
iz	-4412
▁생긴	-4413
▁작품이다	-4414
▁조절	-4415
▁소장	-4416
ON	-4417
히는	-4418
▁개발한	-4419
▁k	-4420
리적	-4421
▁앞에	-4422
BA	-4423
▁프로세	-4424
▁h	-4425
▁존재하는	-4426
▁상륙	-4427
▁목표로	-4428
▁아사	-4429
▁연출	-4430
▁아들이	-4431
터를	-4432
▁챔피언스리그	-4433
▁맛	-4434
▁포함하여	-4435
▁나타내는	-4436
man	-4437
▁양자	-4438
씨의	-4439
통신	-4440
▁신성	-4441
▁제어	-4442
▁했던	-4443
▁사용되고	-4444
▁작품은	-4445
▁전철	-4446
▁미야	-4447
▁불법	-4448
시에서	-4449
▁1954	-4450
~)	-4451
▁제외하고	-4452
▁이후로	-4453
▁왼쪽	-4454
▁소녀	-4455
▁내의	-4456
▁능력을	-4457
▁벡	-4458
데이	-4459
▁완료	-4460
▁변경되었다	-4461
▁하나님	-4462
▁문헌	-4463
▁지어	-4464
▁를	-4465
▁독특	-4466
▁주둔	-4467
터는	-4468
▁PC	-4469
메리	-4470
▁요코	-4471
▁받았고	-4472
67	-4473
▁갈라	-4474
~19	-4475
▁그레이	-4476
▁활동하였다	-4477
▁받게	-4478
▁셋	-4479
▁1952	-4480
▁체코	-4481
▁것이며	-4482
▁갤	-4483
[]	-4484
▁정치인이다	-4485
▁잡아	-4486
▁복합	-4487
▁맡아	-4488
통을	-4489
▁돌아가	-4490
▁빙	-4491
▁때의	-4492
▁만주	-4493
▁선수가	-4494
평가	-4495
▁콘스탄	-4496
▁1919	-4497
▁늦	-4498
티노	-4499
▁진압	-4500
_5	-4501
터리	-4502
▁최다	-4503
▁알려졌다	-4504
IV	-4505
▁높이는	-4506
기까지	-4507
▁기대	-4508
▁열렸다	-4509
라와	-4510
▁출시되었다	-4511
▁등급	-4512
▁박정	-4513
▁FA	-4514
▁개신	-4515
▁한반	-4516
82	-4517
식에	-4518
▁사건이	-4519
▁끝난	-4520
▁스미	-4521
▁1939	-4522
▁틀	-4523
해도	-4524
▁자살	-4525
▁경우는	-4526
▁논란이	-4527
▁기록하였다	-4528
▁오페	-4529
▁합성	-4530
공사	-4531
▁포함한다	-4532
▁남은	-4533
▁맞이	-4534
▁지키	-4535
▁층	-4536
▁역사적	-4537
▁향상	-4538
▁베스트	-4539
구에서	-4540
타르	-4541
▁가서	-4542
하였지만	-4543
▁장군	-4544
▁출간	-4545
ly	-4546
▁소년	-4547
▁활성	-4548
▁김영	-4549
▁연재	-4550
▁다수의	-4551
▁이집트	-4552
세한	-4553
▁연관	-4554
▁어떠	-4555
▁개최된	-4556
산에	-4557
▁합격	-4558
▁목소	-4559
▁대수	-4560
▁닥	-4561
▁나치	-4562
▁검찰	-4563
▁지니	-4564
▁차트	-4565
마르	-4566
▁감독을	-4567
▁방사	-4568
▁그와	-4569
ial	-4570
IA	-4571
▁운동을	-4572
▁인구의	-4573
미의	-4574
명에	-4575
▁동성	-4576
▁풍부	-4577
▁시즌에	-4578
▁탁	-4579
▁정확한	-4580
▁성적	-4581
▁이성	-4582
▁이시	-4583
▁카르	-4584
▁음반은	-4585
▁제대로	-4586
▁채용	-4587
▁말았다	-4588
▁배출	-4589
요시	-4590
▁반드시	-4591
▁벼	-4592
▁검사	-4593
▁고속	-4594
미는	-4595
▁선교	-4596
eg	-4597
들이다	-4598
▁해양	-4599
▁전파	-4600
리나	-4601
▁st	-4602
국으로	-4603
▁정책을	-4604
▁우려	-4605
도서	-4606
▁시카	-4607
▁회전	-4608
국제	-4609
▁데이비드	-4610
▁전통적인	-4611
▁엄청	-4612
▁동원	-4613
▁동작	-4614
▁둘째	-4615
기원전	-4616
▁흉	-4617
▁한국에서	-4618
▁가을	-4619
▁그들이	-4620
▁방영된	-4621
▁포도	-4622
▁승진	-4623
▁학위를	-4624
▁해산	-4625
민주당	-4626
▁터널	-4627
▁보관	-4628
▁오른쪽	-4629
▁농민	-4630
치아	-4631
▁리더	-4632
▁치러	-4633
▁여기에	-4634
ind	-4635
라이언	-4636
▁세르비아	-4637
▁헨리	-4638
행위	-4639
39	-4640
▁사법	-4641
▁주관	-4642
▁공을	-4643
▁롯데	-4644
질랜드	-4645
▁연구를	-4646
산화	-4647
81	-4648
▁않으며	-4649
▁일정	-4650
▁자이	-4651
▁국제공항	-4652
▁위반	-4653
▁아들로	-4654
▁점점	-4655
▁톰	-4656
▁국무	-4657
▁Com	-4658
▁교환	-4659
▁장치	-4660
조직	-4661
체육	-4662
▁마케	-4663
▁공군	-4664
▁대기	-4665
종을	-4666
▁모아	-4667
▁촌이다	-4668
▁꺾	-4669
▁사태	-4670
▁둘러싸	-4671
▁주택	-4672
인도	-4673
기간	-4674
▁75	-4675
었다고	-4676
▁태어났으며	-4677
▁갖는	-4678
▁변환	-4679
▁상품	-4680
▁창조	-4681
34	-4682
▁가졌다	-4683
▁트랜	-4684
미를	-4685
토리	-4686
겠다	-4687
▁세력	-4688
▁파라	-4689
▁효율	-4690
▁영화는	-4691
▁인접	-4692
▁카운티	-4693
▁1955	-4694
부인	-4695
▁법칙	-4696
▁형태를	-4697
▁국도	-4698
▁차별	-4699
▁도쿠	-4700
부터는	-4701
▁1953	-4702
▁액션	-4703
▁교육을	-4704
▁지급	-4705
▁지붕	-4706
게임	-4707
▁의무	-4708
▁소비에트	-4709
ff	-4710
났고	-4711
▁니시	-4712
▁스페인의	-4713
▁단독	-4714
▁왕국의	-4715
생물	-4716
섰다	-4717
29	-4718
▁신뢰	-4719
▁원년	-4720
▁1957	-4721
▁팝	-4722
패를	-4723
▁천연	-4724
▁학문	-4725
동으로	-4726
브라	-4727
국가	-4728
▁받는다	-4729
▁는	-4730
▁거두었다	-4731
바로	-4732
왕이	-4733
▁받을	-4734
그라	-4735
▁저작	-4736
주의를	-4737
항을	-4738
▁일치	-4739
▁나이로	-4740
▁상당한	-4741
84	-4742
머스	-4743
▁쓰는	-4744
▁재건	-4745
▁전주	-4746
▁덧	-4747
▁분할	-4748
▁무덤	-4749
ack	-4750
레오	-4751
▁프로듀서	-4752
리다	-4753
▁SK	-4754
▁파악	-4755
▁이루어졌다	-4756
▁되자	-4757
▁성능	-4758
▁나타난다	-4759
고는	-4760
크가	-4761
▁서버	-4762
▁극장	-4763
▁있음을	-4764
▁하나인	-4765
▁계기로	-4766
들로부터	-4767
▁플레이오프	-4768
▁실질	-4769
▁일찍	-4770
▁완전	-4771
▁글을	-4772
▁명확	-4773
▁DNA	-4774
석은	-4775
겠다는	-4776
▁지방의	-4777
▁아버지는	-4778
▁역은	-4779
▁올랐	-4780
▁감독이	-4781
▁뜻하는	-4782
재판	-4783
프랑	-4784
▁자신들의	-4785
AT	-4786
사관	-4787
▁어떠한	-4788
▁릴	-4789
틀러	-4790
▁학습	-4791
▁작업을	-4792
▁까	-4793
▁한정	-4794
투스	-4795
▁지냈	-4796
병을	-4797
▁34	-4798
ith	-4799
▁적절	-4800
전과	-4801
▁조작	-4802
▁쓸	-4803
for	-4804
▁창단	-4805
▁보안	-4806
▁홋	-4807
▁예비	-4808
▁들어서	-4809
제와	-4810
▁마이크로소프트	-4811
▁모여	-4812
▁비례	-4813
▁포함하고	-4814
면으로	-4815
2,	-4816
▁묶	-4817
텐츠	-4818
▁많아	-4819
천시	-4820
▁음식	-4821
▁마침내	-4822
▁1942	-4823
▁진보	-4824
상태	-4825
▁닌	-4826
지컬	-4827
▁발견되었다	-4828
퍼드	-4829
이므로	-4830
▁헤르	-4831
▁제작한	-4832
산시	-4833
▁가나	-4834
▁늘어	-4835
▁코드	-4836
장인	-4837
디션	-4838
▁삽	-4839
▁켈	-4840
락을	-4841
조판	-4842
▁특이	-4843
▁반대로	-4844
▁뉴질랜드	-4845
▁연대	-4846
▁페르시아	-4847
▁분열	-4848
▁빼앗	-4849
망을	-4850
▁모양의	-4851
선과	-4852
으니	-4853
▁경주	-4854
▁후기	-4855
없는	-4856
▁아티	-4857
▁군주	-4858
▁테이	-4859
공화국	-4860
▁알파	-4861
▁없다는	-4862
▁유기	-4863
▁임진	-4864
▁것이라는	-4865
▁인지	-4866
▁느끼	-4867
▁시에	-4868
▁완공	-4869
▁메시	-4870
토의	-4871
▁조별	-4872
방을	-4873
▁말에	-4874
▁소속으로	-4875
정치	-4876
개로	-4877
▁나왔다	-4878
뮤니	-4879
▁나뉜	-4880
▁KBO	-4881
▁그렇게	-4882
▁음악을	-4883
▁불렀다	-4884
▁횡	-4885
▁테러	-4886
▁프로그램을	-4887
-5	-4888
▁어린이	-4889
▁1943	-4890
▁미군	-4891
▁챔피언십	-4892
▁선정되었다	-4893
고속도로	-4894
▁의미를	-4895
EC	-4896
▁경제적	-4897
▁대통령이	-4898
카이도	-4899
▁샘	-4900
▁승객	-4901
▁훗날	-4902
▁재배	-4903
▁중인	-4904
성군	-4905
▁구현	-4906
▁로스앤젤레스	-4907
▁페이	-4908
일과	-4909
▁신청	-4910
▁관계가	-4911
동은	-4912
▁문제로	-4913
조로	-4914
▁레오	-4915
▁제이	-4916
▁독립운동	-4917
천군	-4918
▁갔다	-4919
▁통산	-4920
선수	-4921
▁관료	-4922
▁감독으로	-4923
▁이름의	-4924
▁정차	-4925
▁메인	-4926
▁이룬다	-4927
사이트	-4928
▁무게	-4929
미가	-4930
박물	-4931
▁바라	-4932
▁오스만	-4933
시키기	-4934
▁향해	-4935
경이	-4936
주의의	-4937
▁되며	-4938
▁아라	-4939
▁취소	-4940
토니	-4941
▁혼합	-4942
ove	-4943
▁민주당	-4944
▁속한	-4945
▁처형	-4946
▁출범	-4947
판이	-4948
연히	-4949
▁통계	-4950
▁마치	-4951
▁이후의	-4952
▁주장하였다	-4953
▁수영	-4954
▁올려	-4955
비스	-4956
우주	-4957
임이	-4958
▁기록이	-4959
거운	-4960
에이	-4961
▁시작된	-4962
▁제공하는	-4963
▁가스	-4964
▁개막	-4965
▁크고	-4966
▁당시에는	-4967
▁좌우	-4968
▁Ar	-4969
▁흘러	-4970
으로서의	-4971
▁만들어졌다	-4972
학에서	-4973
슨의	-4974
▁무시	-4975
▁택	-4976
▁오랫	-4977
경은	-4978
▁하위	-4979
▁자극	-4980
68	-4981
책을	-4982
▁후보로	-4983
고기	-4984
레인	-4985
▁차이	-4986
▁곡은	-4987
▁학술	-4988
▁캔	-4989
St	-4990
▁형사	-4991
▁부르는	-4992
▁시리즈의	-4993
드라	-4994
원이다	-4995
터의	-4996
▁스탠	-4997
▁주전	-4998
▁확률	-4999
쿠스	-5000
했었다	-5001
▁로켓	-5002
▁일부를	-5003
▁하였으나	-5004
▁띄	-5005
▁등장한다	-5006
ory	-5007
▁리처	-5008
ug	-5009
1,	-5010
▁바깥	-5011
ide	-5012
▁하였으며	-5013
▁분위	-5014
고의	-5015
▁새겨	-5016
▁덴마크	-5017
진의	-5018
▁것이라	-5019
An	-5020
슬러	-5021
▁꼽	-5022
▁인종	-5023
▁사우	-5024
▁긍	-5025
▁픽	-5026
▁스프	-5027
▁접촉	-5028
론은	-5029
▁영상	-5030
▁없으며	-5031
▁크로아	-5032
▁샤를	-5033
▁저서	-5034
▁오랫동안	-5035
현의	-5036
계획	-5037
▁방법으로	-5038
▁사람들의	-5039
▁간행	-5040
▁설립되었다	-5041
개혁	-5042
자들에게	-5043
▁성향	-5044
하였다고	-5045
▁시작한다	-5046
ational	-5047
▁합쳐	-5048
해가	-5049
▁사립	-5050
▁역으로	-5051
무부	-5052
름을	-5053
▁시리아	-5054
▁플래	-5055
▁스카	-5056
▁지내	-5057
▁발굴	-5058
▁쓰고	-5059
▁희생	-5060
▁새롭게	-5061
▁고유	-5062
ary	-5063
▁임대	-5064
▁목록이다	-5065
▁작곡가	-5066
▁역이다	-5067
▁헝가리	-5068
파는	-5069
▁진행되었다	-5070
▁마무	-5071
였지만	-5072
▁160	-5073
▁Be	-5074
타는	-5075
▁규모의	-5076
사스	-5077
ock	-5078
ood	-5079
▁황금	-5080
▁엑스	-5081
자로서	-5082
▁강점	-5083
▁스마트	-5084
▁엠	-5085
▁무너	-5086
▁추천	-5087
터가	-5088
▁조종	-5089
주었다	-5090
▁함락	-5091
입니다	-5092
자료	-5093
▁폐쇄	-5094
들에서	-5095
▁활동하고	-5096
▁경우에	-5097
▁직업	-5098
하였던	-5099
진은	-5100
▁터미널	-5101
▁훌	-5102
▁단계	-5103
화한	-5104
▁심각한	-5105
▁동아	-5106
▁부분을	-5107
오스	-5108
▁가지는	-5109
▁사냥	-5110
▁국회	-5111
▁신호	-5112
▁지은	-5113
표를	-5114
복을	-5115
▁충청북도	-5116
▁고속도로	-5117
마을	-5118
ment	-5119
▁상위	-5120
▁사용된	-5121
범위	-5122
역은	-5123
▁고문	-5124
이었지만	-5125
▁네이	-5126
▁그때	-5127
▁관련이	-5128
이센	-5129
▁개입	-5130
▁프라	-5131
▁절반	-5132
▁누구	-5133
▁아스	-5134
▁1936	-5135
년경	-5136
▁지금까지	-5137
▁항성	-5138
▁노벨	-5139
▁1951	-5140
시험	-5141
레옹	-5142
▁김정	-5143
▁변화를	-5144
▁대개	-5145
▁국민의	-5146
▁김일	-5147
▁예수	-5148
▁화물	-5149
▁내용은	-5150
▁기울	-5151
▁아르헨티나	-5152
▁행위	-5153
질이	-5154
▁실현	-5155
▁코르	-5156
▁독특한	-5157
▁정기	-5158
▁나타낸다	-5159
▁다운	-5160
▁당초	-5161
▁인구가	-5162
니가	-5163
▁시위	-5164
▁명칭은	-5165
▁주장한다	-5166
▁장교	-5167
ark	-5168
▁곡을	-5169
ond	-5170
▁주지	-5171
ace	-5172
▁얻은	-5173
▁사임	-5174
▁부산광역시	-5175
▁단편	-5176
진이	-5177
▁쳐	-5178
▁위성	-5179
▁저술	-5180
▁빌보드	-5181
▁분명	-5182
74	-5183
